{"pages":[{"title":"about","text":"hello","link":"/about/index.html"}],"posts":[{"title":"Calcio e dittatura: la storia di Antonio Piovoso","text":"Antonio Enrique Piovoso, nasce a La Plata, capoluogo della provincia di Buenos Aires, il 13 agosto del 1953. Tifosissimo del River Plate, il suo idolo sportivo era Hugo Orlando Gatti, conosciuto da tutti come El Loco Gatti, storico portiere di River, Boca e della nazionale argentina con la quale partecipò anche al mondiale del 1966 in Inghilterra.Conosciuto comunemente come ‘el Tano’, tipico soprannome di argentini di origine italiana, aveva un look tipico degli anni ‘70: capelli lunghi, basette folte, barba incolta, pantaloni Oxford. Cominciò a giocare nelle giovanili del Estudiantes La Plata, era portiere, nonostante fosse alto solo 1,77 cm, altezza non proprio ideale per quel ruolo. Fece lì tutta la trafila, ma non arrivó a debuttare mai in prima squadra, si dice che litigò con un dirigente e preferì cambiare aria. Dopo qualche altra esperienza in serie minori arrivò la grande occasione di giocare in Primera división, curiosamente proprio nelle fila dei nemici cittadini del Estudiantes, cioé Gimnasia y Esgrima La Plata.Era l’anno 1973 e a 20 anni fu inserito nella rosa come terzo portiere dietro proprio al suo idolo Loco Gatti e al secondo Daniel Guruciaga. Era una grande occasione per lui, non era titolare, ma poteva essere l’inizio di un grande sogno. Il 19 aprile di quell’anno debuttò, subentrando a Guruciaga al minuto 41 del primo tempo, nello stadio La Paternal, contro Argentinos Juniors. Persero 2-0, ma non sfigurò. Circa un mese dopo, il 24 giugno, entrò al minuto 75, questa volta al posto di Gatti, contro All Boys, erano 2-2 ma alla fine persero 3-2. Dopo soli 4 giorni e questa volta nella stadio del Gimnasia, la scena si ripete.Alla fine del primo tempo subentra di nuovo a Gatti sul risultato di 1-1 contro Rosario Central. Ma si ripete anche la stessa maledizione: al minuto 42 del secondo tempo un calcio di punizione di Aurelio Pascuttini, dà la vittoria a Central e questa volta la colpa è proprio sua, visto che il tiro non è proprio irresistibile e lui si lascia fuggire la palla.Le cronache dei giornali dell’epoca furono impietose. Fu la sua ultima partita da professionista, quell’errore costò molto caro. Da quel momento la sua carriera continuò nelle serie inferiori, prima nella terza serie poi ancora più in basso. Fino al 6 dicembre del 1977. Era una tiepida giornata di fine primavera australe, degli uomini in borghese salirono negli uffici della Galleria Williams, nella città di La Plata. Lì Piovoso collaborava con uno studio di architetti, essendo lui studente all’ultimo anno di Architettura nell’UNLP (Universidad de La Plata). I sei uomini che entrano nell’ufficio facevano parte della task force del tristemente noto Batallón 601, organismo di spionaggio dell’esercito durante la terribile dittatura civico militare che seminò il terrore in Argentina tra il 1976 e il 1983. Non cercavano lui in realtà, chiesero di un certo ‘Mingo’, soprannome di Jorge Martina, sospettato di far parte del PCML (Partido Comunista Marxista Leninista). Nessuno rispose, finché Martina si presentò. Fecero girare tutti, lo picchiarono e prima di andare via, secondo le testimonianze raccolte, dissero, riferendosi a Piovoso “A vos te llevamos por pelo largo” (A te ti portiamo via perché hai i capelli lunghi”). I testimoni quando si girarono non videro più né Martina né Piovoso. Non si è certi sui motivi veri che portarono alla cattura di Piovoso, che non sembrava avere frequentazioni in ambienti politici sospetti, si dice che al massimo aveva svolto qualche attività di volantinaggio. Qualcuno sostiene che fu catturato solo per essersi trovato nel posto sbagliato al momento sbagliato e per non fornire informazioni utili. Leggendo i documenti dei Juicios por la Verdad de La Plata, nei tristi e ammuffiti fogli del processo n°16.419, viene iscritto come Piovoso Mengarelli (il secondo cognome è quello della madre Elsa), da quel giorno maledetto si sa che fu portato nella Unidad 9 di La Plata, poi al centro clandestiono de La Cacha e successivamente fu recluso in una nave che trasportava carbone nel sud dell’Argentina. Poi più niente. Antonio Enrique Piovoso aveva appena 24 anni, occhi azzurri, capelli lunghi, la sua camera era tappezzata da poster dei Beatles.Da bambino coltivava il sogno di essere un giocatore di calcio, militò nell’Estudiantes La Plata, Gimnasia y Esgrima La Plata, Villa San Carlos, Atlético Mones Cazón, Athletic de Azul e Nación de Mar del Plata. Nel 1974 coronò il sogno di diventare giocatore professionista, anche se solo per tre partite. É stato l’unico calciatore professionista scomparso e mai più ritrovato durante quel periodo nefasto. Antonio el Tano Piovoso è uno dei trentamila desaparecidos. “Il pericolo è immaginario ma la paura è reale” (Juan José Saer)","link":"/2019/10/04/Calcio-e-dittatura-la-storia-di-Antonio-Piovoso/"},{"title":"Il mistero del paese degli infedeli","text":"Dennehy è un minuscolo paesello a 240 km da Buenos Aires, nella regione pampeana. Per arrivarci bisogna percorrere dalla strada nazionale 5, quattro km di strada sterrata, che d’inverno sono spesso impercorribili a causa del fango e d’estate somigliano a una strada polverosa del vecchio west.Tutto intorno campi di grano e di soia.Ormai pochissime persone ci vivono, essendo rimasti meno di 100 abitanti, sparsi nelle case isolate.In realtà il nome ufficiale del paesello è Marcelino Ugarte, ma tutti lo conoscono come Dennehy. Ebbe il suo momento di massimo splendore tra gli anni ‘40 e ‘70, quando di qui passava il treno che ora è un lontano e malinconico ricordo, di cui le vecchie rotaie e la vecchia stazione sono l’inequivocabile testimonianza.Arrivò ad avere 3500 abitanti e perfino una squadra di calcio che vinse per ben tre volte il campionato locale, battendo le storiche e blasonate squadre del centro principale da cui amministrativamente dipende, 9 de Julio.Dennehy è un minuscolo paesello dimenticato, lontano da tutto e da tutti, una frazione rurale che presto scomparirà ma che poco più di dieci anni fa ebbe il suo momento di triste notorietà in tutta l’Argentina. Il ritrovamento Era la notte del tra l'8 e il 9 marzo del 2005, alle 00.35 circa ci fu una chiamata alla locale stazione di polizia che denunciava il ritrovamento di una persona forse morta, un abitante del posto, il 36enne Ángel Enrique Palacios, detto el Gallego, perchè da queste parti tutti hanno un soprannome. Palacios fu trovato agonizzante sotto l'unico palo della luce pubblico del paese. Morì tre giorni dopo in ospedale senza mai riprendere conoscenza. Non una morte qualsiasi, perché il ragazzo aveva ricevuto uno sparo in testa, dietro la nuca. Palacios era stato ucciso e nel paesino girovagava libero un assassino. Partirono subito le indagini della polizia locale, in un centro così piccolo non è difficile trovare testimonianze: tutti si conoscono, tutti vedono e tutti sanno tutto di tutti. Le indagini In realtà passarono vari mesi ma l'8 agosto del 2005 le indagini si chiusero. Una settimana prima del fattaccio la vittima fu vista e sentita litigare furiosamente con un ragazzo del posto, un tal Clemente Oscar Villegas, detto \"el Chabón\". I testimoni riferirono che Palacios minacció pesantemente Villegas addirittura con un'accetta in mano, reclamando che non interferisse più nella storia che lui, Palacios, la vittima, sosteneva avesse con la moglie di Villegas. Vari testimoni confermarono la vicenda. Palacios aveva una relazione amorosa con la Lorena (qui si usa l'articolo per i nomi femminili), moglie di Villegas e aveva minacciato pesantemente il marito. Una settimana dopo Palacios viene ucciso. Tutto semplice. C'era il movente, c'erano testimoni del movente, le prove sarebbero state naturale conseguenza. Villegas viene portato in carcere, era ormai una formalità, non poteva che essere stato lui. Indagini chiuse, caso risolto. E invece no, questo caso tutto è tranne che semplice, nonostante a Dennehy ci siano poco meno di cento persone e tutti sappiano tutto di tutti. A cambiare tutto fu la sentenza dei giudici del Tribunal en lo Criminal Nº 3 del Departamento Judicial Mercedes. Villegas è innocente, va scarcerato. Oscar Villegas fu accusato di uccidere Palacios in quanto amante di sua moglie, ma fu assolto perché se avesse voluto porre fine all'infedeltà di sua moglie avrebbe dovuto uccidere praticamente tutti gli uomini sessualmente attivi del paese. Gli inquirenti avevano indagato superficialmente, avevano seguito solo la pista passionale e nonostante tutto ci avevano messo vari mesi prima di arrivare a quella conclusione. Palacios fu trovato inginocchiato e lo sparo avvenne sicuramente da dietro. Fu un'esecuzione, dai tipici metodi mafiosi. Nessuno aveva indagato sulla vita personale di Palacios. I vicini Le malelingue anonime del paese dicevano che andava sempre ben vestito e che da poco si era comprato una moto nuova, lui che era un lavoratore rurale (un peón) e non si poteva permettere una vita di lussi. Si diceva che di notte, nel silenzio totale di quei campi, ogni tanto dei camion che venivano dalla strada nazionale si fermassero per un po' nel paese e che Palacios ricevesse misteriosi pacchi. Si dicevano anche queste cose, si parlò di droga, di traffici e di narcos. Forse Palacios aveva fatto qualche sgarbo a qualcuno pericoloso e potente. Dennehy era dunque un tranquillo e sperduto paesello della pampa argentina, in cui di notte misteriose figure trafficavano droga? Non si sa. Forse sì. O forse no. La zona non è conosciuta per essere un mercato di chissà quali loschi affari. Palacios lavorava nei campi, forse quella moto la aveva comprata coi risparmi di tutta una vita. No, difficile pensare a Dennehy come un paese di narcos. Ma torniamo alla sentenza dei giudici. La sentenza Palacios era sì l'amante della Lorena, ma anche della di lei sorella, e anche di varie altre donne del paese. Ma non solo. Palacios non era l'unico amante della Lorena, ma la casa di Villegas, come el Chabón stesso ammette nel dibattimento, era meta di visite di vari uomini del paese. Lui stesso afferma che avesse dovuto uccidere un uomo perché amante della moglie, avrebbe dovuto fare una strage. Quindi il movente passionale può aver armato la mano di Villegas, certo, ma lo stesso discorso poteva valere per la gran parte degli uomini di Dennehy. E perché no, anche per qualche donna tradita o ingannata, che poteva odiare così tanto Palacios da volerlo fare fuori. Nella sentenza del tribunale, grazie alle numerose e concordanti testimonianze, il paese fu definito come un mitologico bosco greco, dove fauni e ninfe rurali mettevano in atto incontri clandestini di natura amorosa. Un terreno fertile per quelle che la sentenza definì “francachelas sexuales”, termine colto e quasi sconosciuto in spagnolo che indica le feste lascive e sfrenate, in cui si mangia, si beve, si balla e si pratica sesso tutti assieme. Dei veri e propri baccanali, dove la componente della gelosia sembra nascondersi per poi esplodere all'improvviso in modo drammatico. Ma non basta, non sono le uniche cose che emergono nel dibattimento. Dietro l'atmosfera libertina e quasi letteraria viene fuori anche una realtà ben più oscura e infamante. Alcuni riferirono infatti che nei locali dell'unica guardia medica del posto, poco tempo prima un infermiere era solito organizzare delle feste sessuali a cui partecipavano personaggi noti e potenti della zona. E che coinvolgesse nei suoi giochi malati delle minorenni, tra cui sicuramente la Lorena, quando lei aveva 16 anni e perfino sua sorella, che allora di anni ne aveva 11. E anche altre minori. L'oscurità É come quando, protetti dall'oscurità, gli orchi e i mostri si palesano, per poi tornare di giorno nella realtà che ci circonda, per tornare in mezzo a noi nella vita quotidiana. Questa storia da normale cronaca nera, passando per una goliardica storia di corna e di feste libertine, finisce per sconfinare nel più cupo squallore umano. E di chi ha ucciso Palacios ormai a nessuno importa più, nemmeno alla giustizia. Questa storia, che potrebbe benissimo essere tratta da un libro di Edgar Allan Poe o di Dennis Lehane, in realtà è una storia vera, capitata qualche anno fa a Dennehy, il paese degli infedeli. Photo by Manuel Messina from Pexels","link":"/2019/10/01/Il-mistero-del-paese-degli-infedeli/"},{"title":"Isole remote","text":"Non è che tutto debba avere per forza una spiegazione.Spesso capita che quando noti un dettaglio che ti interessa vuoi approfondire ed eccomi qua.Avevo visto un documentario sulle isole Diomede, poi tempo dopo uno sulle isole Svalbard.Mi aveva affascinato l’estremo isolamento, la vita impossibile da credere perfino per me che in un’isola ci sono nato e c’ho vissuto per più di 30 anni.Ho cominciato a informarmi su Internet, poi piano piano dono andato più in profondità, cercando notizie meno note, entrando in contatto con le realtà del posto, contattando anche persone che in quei posti ci vivono e alla fine ho deciso di scrivere tutto in questo blog.É stato un lunghissimo viaggio, che ancora non ho finito e che spero di completare un giorno conoscendo direttamente questi posti.É stato un viaggio affascinante in posti che non avevo idea potessero esistere, anzi, a dire il vero, stento ancora a crederci.Non so perché.Non è che tutto debba avere per forza una spiegazione.Per il momento, buon viaggio.","link":"/2019/09/22/Isole-remote/"},{"title":"Isole Diomede","text":"Nella cittadina di Nome, Alaska orientale, ci si va solo per una ragione, per bere. Per spaccarsi con l’alcol e dimenticare il freddo, la notte lunga mesi e l’isolamento estremo di questa parte del mondo.Sì perché i piccoli villaggi e le comunità vicine non sono solo noiosi, ma, cosa ben peggiore, sono dry towns, posti dove l’alcol è proibito per legge, perché a queste latitudini l’alcol è una piaga sociale, che segna la vita e il viso di molti abitanti nativi, quelli che noi chiamiamo comunemente eschimesi e che vivono in queste zone da migliaia di anni.Nome è diversa, è una wet town, qui l’alcol non è proibito e con i bar della via principale, la Front Street, attira le anime ghiacciate, bisognose di divertimento e di alcol rovente. La città di Nome, Alaska Nome ha appena 3800 abitanti ma in questa zona è il centro principale, è una sorta di città degli eccessi, del whisky, delle prostitute, è la Las Vegas locale. Ci si arriva attraverso highway non asfaltate e spesso fangose, in cui oltre alla natura e a qualche animale, non incroci altro. Come se fosse poco attraversare la penisola di Seward, vedere la sua spettacolare costa che dà sullo stretto di Bering e che, quando soffia vento forte, è uno spaventoso spettacolo delle natura selvaggia e feroce. E sembra che il mondo finisca proprio qui. Vista aerea sulla città di Nome - 2006 - Foto di ra64 from nome, usa https://www.flickr.com/people/92196503@N00 E invece no, il mondo finisce nei bar, a bere, a stordirsi e a dimenticare. A volte a dimenticarsi e a perdersi. A volte per sempre.Perché in Alaska ogni anno scompaiono cinque persone ogni mille abitanti, una cifra enorme che non è paragonabile a nessuna statistica di qualsiasi altro stato americano. Molte di queste scomparse avvengono proprio nella zona di Nome. Misteriose scomparse Nel 2005 l’allarme arrivò alle alte sfere della politica americana, e l’FBI mandò un gruppo di esperti per investigare i casi. Si parlava di un possibile serial killer, forse più di uno, vennero presi in considerazione 24 casi di scomparsa, dal 1960, di uomini, donne e bambini, scomparsi senza lasciare traccia. Ma neppure l’FBI riuscì a trovare elementi tali da poter parlare di omicidi, quindi niente serial killer, l’indagine concluse che le scomparse erano dovute all’eccessivo uso di sostanze alcoliche, al clima duro e alla natura immensa e inospitale del luogo, dove perdersi è troppo facile. Certo, è vero che qui perdersi è facile, che gli spazi sono ampi, che è pieno di fiumi, di laghi, di montagne e che il mare è lì di fronte, ma rimane un fatto troppo strano: non è mai stato trovato nessun corpo, nessuna traccia, niente. Per l’FBI caso chiuso, per la gente del posto no e neppure per l’industria cinematografica che si accorse delle cose misteriose che stavano succedendo. Nel 2009 infatti esce il film The fourth kind, interpretato tra gli altri da Milla Jovovich, ambientato proprio a Nome, che narrava di una agente delle forze dell’ordine che indagava su presunti casi di rapimenti alieni. L’abile campagna pubblicitaria della casa produttrice del film creò artificiosamente la leggenda di Nome, meta favorita dagli Ufo, che passavano di qui per rapire qualcuno senza lasciare alcuna traccia. Non un capolavoro, né ai botteghini né per la critica, ma contribuì a costruire teorie e storie, spesso improbabili, di ufologi o dietrologi vari, su incontri alieni del quarto tipo. La storia di Nome E pensare che la leggenda di Nome nasce per motivi molto più concreti a cavallo tra la fine dell’800 e i primi anni del 900, quando divenne una delle mete favorite dei cercatori d’oro. In quell’epoca la località arrivò a contare 12 mila abitanti, diventando il centro più popoloso dell’intera Alaska. Ma durò poco, circa 10 anni, quando le riserve d’oro, trovate nella sabbia della spiaggia di Alvin Creek, terminarono e con loro andarono via quasi tutti, facendo tornare il posto nel suo grigio ma affascinante isolamento. Nel 1925 una violenta epidemia di difterite attaccò la zona e a causa del clima, non fu possibile far arrivare aerei che potessero trasportare i medicinali. Fu necessario organizzare una corsa con slitte trainate da cani fino alla località di Nenana, lontana ben 1000 km, quella che poi verrà chiamata la Great Race of Mercy. Uno dei protagonisti di questa impresa eroica fu il cane Balto, la cui statua è attualmente presente a New York, nel Central Park. Balto, statua Central Park - New York - photo by Uris (English Wikipedia), statue by Frederick Roth Successivamente Nome fu il punto di arrivo della più famosa gara di slitte trainate da cani, la Iditarod Trail Sled Dog Race.Dicevo prima che c’è una sola ragione per andare a Nome, una sola se sei della zona, ma se sei forestiero ce n’è anche un’altra: bisogna passare da qui per poter raggiungere un posto ancora più estremo, selvaggio e inospitale: le isole Diomede, situate proprio nel mezzo dello stretto di Bering.Ecco perché vi ho parlato di Nome e delle sue storie, qui non solo dovete passare per forza, ma è possibile che ci dobbiate stare per qualche giorno, fino a quando cioè sarà possibile prendere un mezzo di trasporto per la Piccola Diomede.Ci sono teoricamente due possibilità: l’elicottero o un aereo della coraggiosa compagnia Bering Air.Ma non siete solo voi a decidere, qui comanda la natura.Intanto il collegamento aereo è garantito solo nei periodi invernali, quando cioè lo stretto di Bering è completamente ghiacciato, tanto da poter fornire una solida pista di atterraggio per piccoli aerei, sempre che il vento lo permetta.L’elicottero è il mezzo più usato, anche se piuttosto caro, visto che una sola tratta costa 700 dollari, mentre per gli abitanti delle isole lo stato americano paga una parte del biglietto. Anche in questo caso però è il clima a decidere quando potete partire.Nel frattempo potete visitare Nome, la sua costa, la penisola di Seward, le sue poche strade, non tutte asfaltate, le case più o meno ordinate e tutte più o meno uguali, tanto che non è facile distinguere un negozio da un bar o una casa da una chiesa o da un museo.A proposito, se volete vedere testimonianze della storia del posto, esiste il piccolo e ben riscaldato Carrie M. McLain Memorial Museum.Se invece siete fortunati, non siete spariti tra i fumi dell’alcol della Front Street o non siete stati rapiti dagli alieni, si parte. Si parte per le isole Diomede In aereo ci vuole un’ora e mezza circa, in elicottero un po’ di più, ma finalmente siete a Diomede City, l’unico centro abitato di una delle zone più inospitali del mondo. Il villaggio di Diomede City nella Piccola Diomede - Autore Walter Holt Rose Fino alla fine degli anni ‘90, la prua di una vecchia chiatta naufragata fungeva da piattaforma di atterraggio temporanea. Oggi il villaggio ha un eliporto, costruito dagli United States Marine Corps nel 2000 e di proprietà dell’Alaska Department of Transportation. È l’eliporto degli Stati Uniti più vicino alla Russia.Non esiste nessun porto e l’accesso con imbarcazioni è limitato al periodo estivo a causa delle alte onde del mare e del litorale roccioso.Attualmente gli abitanti sono 135, quasi tutti nativi Inalik (Iŋaliq Iñupiaq), più qualche insegnante proveniente da altri stati degli Usa.Non ci sono strade né auto, non ci sono hotel né ristoranti né internet, per soggiornare qui dovete affittare una stanza in una casa locale, tramite l’Inalik Native Corporation e dovete essere accettati previamente dal consiglio locale.L’abitato è costituito da poche case sparse sulle pendici di una sorta di collina che costituisce l’intera isola, grande appena 18 kmq.Esiste un solo negozio di generi alimentari che viene rifornito periodicamente dall’arrivo di aerei o elicotteri, ma, sempre per via del clima, possono passare anche diverse settimane prima che arrivino gli approvvigionamenti, da qui deriva una varietà e quantità limitata di prodotti a prezzi molto poco economici. Isole Diomede, stretto di Bering - Fonte http://www.demis.nl Però vi trovate proprio nel mezzo degli 82 km che separano il capo Dezhnev, nella penisola di Chukchi, Siberia russa, dal capo Principe di Galles, Alaska, Stati Uniti d’America e che formano lo stretto di Bering. Uno sguardo al futuro Di fronte a voi, nebbia permettendo, potete vedere la Grande Diomede (o ostrov Ratmanova, Imaqliq o Nunarbuk), 29 kmq, attualmente completamente disabitata, appartenente alla Federazione Russa e in cui la presenza umana è testimoniata da un dismesso insediamento militare dell’Armata rossa sovietica, che all'epoca della guerra fredda guardava con sospetto i vicini americani. Già perché tra le due isole ci sono appena 3,8 km di distanza, che se ci pensate è la distanza minima tra i due colossi Russia e Usa. Non ci avreste mai pensato probabilmente, perché tra Mosca e Washington DC ci sono in linea d’aria 7824 km di distanza, passando per l’oceano Atlantico. In aereo ci vogliono circa 10 ore. Qui però teoricamente potete percorrere la distanza a nuoto o addirittura a piedi, quando lo stretto è ghiacciato. Dico teoricamente perché in realtà è tassativamente proibito per via della frontiera. Nel 1986 un cittadino americano, John Weymouth, 33 anni, di San Francisco, cercò di raggiungere a piedi la Grande Diomede, nonostante gli abitanti del villaggio avessero cercato di dissuaderlo. Allora la base militare dell’Armata Rossa era ancora attiva e John scomparve nel nulla, senza lasciare tracce. Difficile pensare agli alieni in questo caso, è molto più probabile pensare che ai militari sovietici non piacesse particolarmente l’idea di vedere un americano passare impunemente la frontiera. Stessa sorte toccò nel 1953 a Stanley Seymour, che tentò l’impresa in barca. Fino alla fine della seconda guerra mondiale anche quest’isola era abitata da nativi Inalik, che però furono tutti trasferiti nella Siberia continentale. La piccola Diomede a sinistra e la Grande Diomede a destra - Foto scattata da nord - Autore Dave Cohoe Attraversare questo braccio di mare di 3,8 km non significa solo passare una frontiera tra due stati, ma è anche uno dei pochi modi che conosco per viaggiare nel tempo, senza trucchi, magie o strane scomposizioni molecolari.Qui passa infatti quella linea virtuale che segna il cambio del giorno, l’International Date Line. Se infatti vi trovate una domenica alle 12 in attesa del pranzo domenicale nella Piccola Diomede, di fronte a voi nella Grande Diomede è già lunedì.Ecco perché è conosciuta anche col nome di Tomorrow Island.La vita in questo villaggio è scandita dal ritmo del tempo, dal clima, dall’isolamento, qui non puoi prendere l’auto e rifugiarti nell’alcol di un bar di Nome, e paradossalmente l’inverno è la stagione più movimentata.Il mare ghiacciato infatti permette alla gente, bambini compresi, di mettere gli scarponi o gli sci e passeggiare un po’, i più temerari solcano il ghiaccio dello stretto con le moto da neve. Qui si perfora il ghiaccio per pescare o per fare crabbing, la pesca di giganteschi granchi. Lo Stretto di Bering E a rendere più movimentato il tutto, ci pensano anche gli animali che attraversano lo stretto dalla terra ferma, tra cui l’imponente orso polare, bianco come la neve, che si nasconde per cacciare le foche e che rappresenta un pericolo per la comunità indigena, tant’è che gli abitanti organizzano turni di guardia durante l’inverno per avvistare eventuali esemplari. Alcuni turisti hanno riferito di aver visto orsi, spaventati dal rumore dell’aereo in decollo, sollevarsi in piedi, quasi per porgere il loro maestoso saluto. In primavera poi un giorno, senza preavviso, i ghiacci si sciolgono, nel giro di poche ore tutto si fonde e torna l’oceano, in uno spettacolo poco pubblicizzato ma davvero notevole. L’isolamento torna ad essere estremo, l’isola torna ad essere un grande scoglio perso nel grande nord. Questa zona più di 10mila anni fa era un istmo di terra, conosciuto col nome di istmo di Beringia (da Vitus Bering, esploratore danese al soldo della Russia), nell’ultima glaciazione infatti prima che i ghiacci si sciogliessero e l’oceano ricoprisse la terra, questo era l’unico ponte di terra che univa l’Asia con l’America. Da qui passavano animali che migravano da un continente all’altro. Da qui passavano anche esseri umani che migravano dalle steppe della Siberia fino all’Alaska per poi scendere sempre più giù, per migliaia di km e formare tutte le civiltà di nativi americani, dai tratti tipicamente asiatici, che popolò la storia remota di questo enorme continente, da nord fino alla Patagonia. Ragazza Inuit, isole Diomede, 1924 - USC Digital Library Ciao Piccola Diomede Tutto questo potrete raccontare se visitate questi posti: frontiere, ghiaccio, oceano, sguardi al futuro e al passato, punto di passaggio tra civiltà remote. Tutto in pochi kmq. Poi arriverà il momento in cui potrete lasciare l’isola e salutarla, dirle grazie per così tanto in così poco tempo e spazio. Arriverà il momento di scomparire senza lasciare tracce. Perché questa è una zona in cui comparire e scomparire sono la stessa cosa, una zona in cui passano e scompaiono persone, oceani, orsi, ghiacci, aerei, elicotteri e persino i giorni. Come a Nome, dove compaiono l’oro e gli uomini, che poi scompaiono di nuovo, dove arrivano altri uomini attraverso le highway di fango e poi scompaiono. Scompaiono nel nulla infinito di questa zona remota del pianeta terra. Informazioni utili Isola Nomi Stato Kmq Abitanti Piccola Diomede Inaliq o Ignaluk isola di Krusenstern Остров Крузенштерна Ostrov Kruzenšterna Little Diomede Island (nome ufficiale) USA (Alaska) 7,36 135 Grande Diomede остров Ратманова, ostrova Ratmanova (nome ufficiale) Big Diomede Imaqliq Russia (Circondario autonomo di Čukotka) 29 0","link":"/2019/09/24/Isole-Diomede/"},{"title":"St. Lawrence Island","text":"La primavera stava per terminare in Iowa, quando Sylvenes “Vene” Gambell, sua moglie Nellie Webster Gambell e la loro piccola figlia Margaret, si apprestavano a intraprendere il viaggio di ritorno.La bambina ormai stava bene, l’inverno era alle spalle e dopo aver compiuto un anno d’età era pronta per vivere nell’isola in cui era nata, St. Lawrence, Alaska, nel mare di Bering.Erano dovuti tornare nel continente proprio per lei, per salvaguardare la sua salute, visto che nell’isola non c’erano le condizioni per badare alle cure necessarie alla neonata.Quel lungo viaggio che ora dovevano affrontare lo conoscevano già, i Gambell infatti arrivarono nell’isola come missionari della Chiesa Presbiteriana. La famiglia Gambell e il viaggio Lui, Vene, e sua moglie, di 11 anni più giovane, arrivarono nel luglio del 1894 con la U.S. Revenue Cutter Bear, più comunemente conosciuta come la The Bear.Dopo le prime difficoltà, dovute al brusco cambio di vita, si adattarono perfettamente e cominciarono ad amare quella vita fatta di poche cose, assieme agli abitanti Yupik del posto. Poi il 13 aprile del 1897 nacque la loro prima figlia, Margaret. CAE schooner 'CGS Alaska' - Point Barrow, Alaska Erano rientrati in Iowa con la stessa nave con cui si accingevano a ripartire, la Jane Gray, l’unica che faceva il tragitto da Seattle a Kotzebue Sound, da cui poi, con altri mezzi, avrebbero raggiunto la loro destinazione finale.Era un viaggio lunghissimo, faticoso, pieno di imprevisti, un’odissea se paragonato ai moderni standard di viaggio.Salparono da Seattle il 23 maggio del 1898, nella nave, col capitano Ezekial Crockett c’erano in tutto 64 passeggeri, la maggior parte dei quali erano esploratori che si recavano in Alaska, era l’epoca della corsa all’oro. La spedizione italiana Tra questi anche una spedizione di esploratori italiani, organizzata per volere del principe Luigi Amedeo di Savoia, Duca degli Abruzzi, nipote del primo re d’Italia Vittorio Emanuele II, e guidata dal Edward Sturgis Ingraham, 46enne di Seattle, conosciuto come The Major Ingraham, amico personale del principe. Della spedizione italiana si occupò anche il New York Times, che ne annunciò la partenza in un trafiletto il 26 marzo del 1898. La tempesta La piccola Margaret era la più piccola di tutti i viaggiatori e divenne ben presto la gran attrazione del viaggio, con i suoi sorrisi e la sua gioia. Fu lo stesso New York Times in un articolo apparso il 2 giugno del 1898 a dare la triste notizia che il 26 maggio, tre giorni dopo la partenza, la Jane Grey era affondata, vicino all’isola di Vancouver. Una forte tempesta mise in difficoltà l’imbarcazione e forse a causa di una collisione con un blocco di ghiaccio, in pochi minuti la Jane Grey andò a picco. Solo 27 dei viaggiatori presenti riuscirono a imbarcarsi sulle scialuppe di salvataggio e, dopo venti ore di angosce e stenti, furono tratti in salvo e portati in stato di shock nella località di Victoria. I Gambell no, non riuscirono a salvarsi e furono considerati dispersi in mare. La Jane Grey rimase per sempre nel fondo dell’oceano. Fu questa la triste fine di quella famiglia devota e religiosa che si era trasferita per insegnare nella località di Sivuqaq, isola di St.Lawrence. Gambell e Savoonga Il fratello di Vene successivamente si recò nell’isola per comunicare la triste notizia e chiese agli abitanti del villaggio se avessero voluto cambiare il nome della località in memoria dei Gambell. Gli abitanti, affezionati a quella famiglia originaria dell’Iowa, accettarono di buon grado e da quel momento il villaggio cominciò a chiamarsi Gambell. Nell’isola attualmente ci sono solo due centri abitanti, Savoonga, nella zona centro-settentrionale, circa 700 abitanti, e appunto Gambell, nella zona nord occidentale, anche in questo caso circa 700 abitanti. L’isola di St. Lawrence In rosso l’isola St Lawrence - commons.wikimedia.org L’isola di St. Lawrence si trova a sud dello stretto di Bering ma le condizioni climatiche sono molto simili, con inverni freddissimi, dove la temperatura può arrivare fino a -40 gradi e l’oceano è ghiacciato, ed estati fresche con temperature che non superano i 10 gradi. Nessun albero è presente, solo la vegetazione subartica caratteristica della tundra.L’isola, coi suoi 4640 kmq, è decisamente più grande delle Diomede, per farci un’idea è poco più grande grande dell’isola di Mallorca in Spagna, ciò permette una vita meno limitata ma pur sempre piuttosto dura ed estrema.É abitata quasi interamente da nativi di etnia Yupik, imparentati con gli Yupik siberiani, anche perché l’isola è più vicina alla Siberia di quanto lo sia all’Alaska, tant’è che, quando il cielo è limpido e non c’è nebbia, si può vedere sullo sfondo l’Asia.È una popolazione dedita alla caccia alla balena e di altri animali, quali foche e trichechi, tant’è che è considerata la capitale mondiale del Walrus, ayveq in lingua locale, il tricheco appunto.La caccia e la pesca sono la fonte primaria dell’alimentazione di questi villaggi e i recenti cambiamenti climatici stanno mettendo a dura prova la vita di questi nativi, fatto per altro già capitato nella storia. La missione Tra il 1878 e il 1880 infatti una terribile carestia stremò la popolazione locale, decimandola e costringendo alcuni ad emigrare per cercare una vita migliore. Fu il professor Sheldon Jackson, in quegli anni a visitare l’isola e a rendersi conto della situazione, aggravata anche dal consumo eccessivo dell’alcol.Lui e Mike Healy, il capitano della The Bear, divennero amici e cominciarono a viaggiare nelle acque dell’Alaska per portare ordine e regole, con tre scopi dichiarati, fermare la fame, interrompere la fornitura di alcolici e mettere su una scuola e una chiesa.Le poche navi che passavano da lì infatti, oltre a generi di prima necessità, scaricavano anche fiumi di bevande alcoliche.Anni prima fu fatta costruire una grande abitazione in legno che doveva servire come chiesa per gli abitanti ma che in realtà non fu mai utilizzata né occupata, almeno fino a quando fu rilevata proprio da Jackson che poi convinse Vane Gambell, conosciuto durante i suoi viaggi per l’America continentale, a trasferirsi per occuparsi della scuola e per evangelizzare gli abitanti.A descrivere la vita quotidiana dell’isola alla fine dell’800 fu proprio Gambell che teneva uno scambio epistolare, tuttora conservato, con una conoscente Miss Mattie B. Hunt del suo paese di origine, Wapello, Iowa e che scrisse inoltre una sorta di diario di memorie intitolato The Schoolhouse Farthest West. L'attualità Attualmente il viaggio verso l’isola non è così proibitivo soprattutto perché nei due centri abitati ci sono due aeroporti, il Gambell Airport e il Savoonga Airport, che la collegano col resto dell’Alaska, passando per l’immancabile Nome, vero e proprio centro di riferimento per il trasporto in queste zone estreme. Bering Air e Ravn Alaska offrono vari voli giornalieri della durata di circa 50 minuti - 1 ora, sia per Savoonga sia per Gambell. Nell’isola a partire dal 1952 e fino al 1972 era operativa una base aerea militare Northeast Cape Air Force Station che tra le altre cose è sospettata di aver svolto esperimenti con sostanze tossiche, fatto che, sebbene sempre negato dalle autorità, provocò un’incidenza di cancro e altre malattie negli abitanti dell’isola. Attualmente tutte le installazioni militari sono state bonificate, anche se il tasso di persone affette da cancro rimane al di sopra della media nazionale. Northeast Cape Air Force Station - U.S. Army Corps of Engineers Digital Visual Library Tra le due località, distanti circa 60 km, ci sono strade sterrate percorribili quando il fondo non è ghiacciato anche da normali auto qui presenti benché in numero limitato.D’inverno oltre alle moto da neve e i quadricicli, persiste il tradizionale mezzo di trasporto delle slitte trainate dai cani. Per sempre Se chiedi a un anziano del posto ti racconterà di come prima fosse tutto tranquillo e silenzioso e che l’arrivo delle moto abbia rovinato tutto. Da che mondo è mondo, esisterà sempre la nostalgia per i bei tempi andati, anche se magari erano tempi di stenti e di condizioni umane al limite. Ma almeno c’era silenzio. Li capisco, i rumori moderni tolgono poesia, uniformano un mondo antico che è così, coi suoi silenzi, da migliaia d’anni.Arrivando in quest’isola in aereo, vedrete dall’alto la strana e piatta forma del centro abitato di Gambell e poco più in là Savoonga, molto simile.Qui conoscerete gli anziani che vi racconteranno dei bei tempi antichi o di quando l’esercito sovietico attaccó queste zone, o di quella volta in cui videro di fronte a loro la sagoma enorme di un orso polare.Le donne vi racconteranno di come preparavano i vestiti tradizionali per le occasioni speciali e di come aiutavano gli uomini nella divisione della balena appena cacciata.Vi racconteranno delle navi che periodicamente portavano qui elementi di novità, come la The Bear e il suo sgangherato equipaggio, fatto di marinai ubriaconi che attraversano i mari più impossibili e portavano fiumi di rum e di alcol per chi come loro voleva scappare da qualcosa. Gambell e il mare ghiacciato - 176th Wing Alaska Air National Guard Ve lo racconteranno in inglese, con quell’accento particolare, con ogni tanto incomprensibili suoni che altro non sono che parole in lingua locale.Forse vi racconteranno di quel reverendo Vane e di sua moglie Nellie e della loro bellissima storia d’amore, fatta di fede e di straordinaria dedizione al loro lavoro di missionari.E sicuramente vi racconteranno del grande indimenticabile sorriso della piccola Margaret. [ Arcivio fotografico della famiglia Gambell a cura di Marilyn Mathews Lambert ]","link":"/2019/09/25/St-Lawrence-Island/"}],"tags":[{"name":"Argentina","slug":"Argentina","link":"/tags/Argentina/"},{"name":"Desaparecidos","slug":"Desaparecidos","link":"/tags/Desaparecidos/"},{"name":"Antonio Piovoso","slug":"Antonio-Piovoso","link":"/tags/Antonio-Piovoso/"},{"name":"Delitti","slug":"Delitti","link":"/tags/Delitti/"},{"name":"Mistero","slug":"Mistero","link":"/tags/Mistero/"},{"name":"isole-remote","slug":"isole-remote","link":"/tags/isole-remote/"},{"name":"Isole diomede","slug":"Isole-diomede","link":"/tags/Isole-diomede/"},{"name":"Nome","slug":"Nome","link":"/tags/Nome/"},{"name":"Alaska","slug":"Alaska","link":"/tags/Alaska/"},{"name":"Little Diomede","slug":"Little-Diomede","link":"/tags/Little-Diomede/"},{"name":"Stretto di Bering","slug":"Stretto-di-Bering","link":"/tags/Stretto-di-Bering/"},{"name":"St. Lawrence Island","slug":"St-Lawrence-Island","link":"/tags/St-Lawrence-Island/"},{"name":"Isola di San Lorenzo","slug":"Isola-di-San-Lorenzo","link":"/tags/Isola-di-San-Lorenzo/"},{"name":"Gambell","slug":"Gambell","link":"/tags/Gambell/"},{"name":"Savoonga","slug":"Savoonga","link":"/tags/Savoonga/"},{"name":"Jane Gray","slug":"Jane-Gray","link":"/tags/Jane-Gray/"},{"name":"Yupik","slug":"Yupik","link":"/tags/Yupik/"}],"categories":[{"name":"Argentina","slug":"Argentina","link":"/categories/Argentina/"},{"name":"Isole remote","slug":"Isole-remote","link":"/categories/Isole-remote/"}]}