{"pages":[{"title":"about","text":"hello","link":"/about/index.html"}],"posts":[{"title":"Calcio e dittatura: la storia di Antonio Piovoso","text":"Antonio Enrique Piovoso, nasce a La Plata, capoluogo della provincia di Buenos Aires, il 13 agosto del 1953. Tifosissimo del River Plate, il suo idolo sportivo era Hugo Orlando Gatti, conosciuto da tutti come El Loco Gatti, storico portiere di River, Boca e della nazionale argentina con la quale partecipò anche al mondiale del 1966 in Inghilterra.Conosciuto comunemente come ‘el Tano’, tipico soprannome di argentini di origine italiana, aveva un look tipico degli anni ‘70: capelli lunghi, basette folte, barba incolta, pantaloni Oxford. Cominciò a giocare nelle giovanili del Estudiantes La Plata, era portiere, nonostante fosse alto solo 1,77 cm, altezza non proprio ideale per quel ruolo. Fece lì tutta la trafila, ma non arrivó a debuttare mai in prima squadra, si dice che litigò con un dirigente e preferì cambiare aria. Dopo qualche altra esperienza in serie minori arrivò la grande occasione di giocare in Primera división, curiosamente proprio nelle fila dei nemici cittadini del Estudiantes, cioé Gimnasia y Esgrima La Plata.Era l’anno 1973 e a 20 anni fu inserito nella rosa come terzo portiere dietro proprio al suo idolo Loco Gatti e al secondo Daniel Guruciaga. Era una grande occasione per lui, non era titolare, ma poteva essere l’inizio di un grande sogno. Il 19 aprile di quell’anno debuttò, subentrando a Guruciaga al minuto 41 del primo tempo, nello stadio La Paternal, contro Argentinos Juniors. Persero 2-0, ma non sfigurò. Circa un mese dopo, il 24 giugno, entrò al minuto 75, questa volta al posto di Gatti, contro All Boys, erano 2-2 ma alla fine persero 3-2. Dopo soli 4 giorni e questa volta nella stadio del Gimnasia, la scena si ripete.Alla fine del primo tempo subentra di nuovo a Gatti sul risultato di 1-1 contro Rosario Central. Ma si ripete anche la stessa maledizione: al minuto 42 del secondo tempo un calcio di punizione di Aurelio Pascuttini, dà la vittoria a Central e questa volta la colpa è proprio sua, visto che il tiro non è proprio irresistibile e lui si lascia fuggire la palla.Le cronache dei giornali dell’epoca furono impietose. Fu la sua ultima partita da professionista, quell’errore costò molto caro. Da quel momento la sua carriera continuò nelle serie inferiori, prima nella terza serie poi ancora più in basso. Fino al 6 dicembre del 1977. Era una tiepida giornata di fine primavera australe, degli uomini in borghese salirono negli uffici della Galleria Williams, nella città di La Plata. Lì Piovoso collaborava con uno studio di architetti, essendo lui studente all’ultimo anno di Architettura nell’UNLP (Universidad de La Plata). I sei uomini che entrano nell’ufficio facevano parte della task force del tristemente noto Batallón 601, organismo di spionaggio dell’esercito durante la terribile dittatura civico militare che seminò il terrore in Argentina tra il 1976 e il 1983. Non cercavano lui in realtà, chiesero di un certo ‘Mingo’, soprannome di Jorge Martina, sospettato di far parte del PCML (Partido Comunista Marxista Leninista). Nessuno rispose, finché Martina si presentò. Fecero girare tutti, lo picchiarono e prima di andare via, secondo le testimonianze raccolte, dissero, riferendosi a Piovoso “A vos te llevamos por pelo largo” (A te ti portiamo via perché hai i capelli lunghi”). I testimoni quando si girarono non videro più né Martina né Piovoso. Non si è certi sui motivi veri che portarono alla cattura di Piovoso, che non sembrava avere frequentazioni in ambienti politici sospetti, si dice che al massimo aveva svolto qualche attività di volantinaggio. Qualcuno sostiene che fu catturato solo per essersi trovato nel posto sbagliato al momento sbagliato e per non fornire informazioni utili. Leggendo i documenti dei Juicios por la Verdad de La Plata, nei tristi e ammuffiti fogli del processo n°16.419, viene iscritto come Piovoso Mengarelli (il secondo cognome è quello della madre Elsa), da quel giorno maledetto si sa che fu portato nella Unidad 9 di La Plata, poi al centro clandestiono de La Cacha e successivamente fu recluso in una nave che trasportava carbone nel sud dell’Argentina. Poi più niente. Antonio Enrique Piovoso aveva appena 24 anni, occhi azzurri, capelli lunghi, la sua camera era tappezzata da poster dei Beatles.Da bambino coltivava il sogno di essere un giocatore di calcio, militò nell’Estudiantes La Plata, Gimnasia y Esgrima La Plata, Villa San Carlos, Atlético Mones Cazón, Athletic de Azul e Nación de Mar del Plata. Nel 1974 coronò il sogno di diventare giocatore professionista, anche se solo per tre partite. É stato l’unico calciatore professionista scomparso e mai più ritrovato durante quel periodo nefasto. Antonio el Tano Piovoso è uno dei trentamila desaparecidos. “Il pericolo è immaginario ma la paura è reale” (Juan José Saer)","link":"/2019/10/04/Calcio-e-dittatura-la-storia-di-Antonio-Piovoso/"},{"title":"Il mistero del paese degli infedeli","text":"Dennehy è un minuscolo paesello a 240 km da Buenos Aires, nella regione pampeana. Per arrivarci bisogna percorrere dalla strada nazionale 5, quattro km di strada sterrata, che d’inverno sono spesso impercorribili a causa del fango e d’estate somigliano a una strada polverosa del vecchio west.Tutto intorno campi di grano e di soia.Ormai pochissime persone ci vivono, essendo rimasti meno di 100 abitanti, sparsi nelle case isolate.In realtà il nome ufficiale del paesello è Marcelino Ugarte, ma tutti lo conoscono come Dennehy. Ebbe il suo momento di massimo splendore tra gli anni ‘40 e ‘70, quando di qui passava il treno che ora è un lontano e malinconico ricordo, di cui le vecchie rotaie e la vecchia stazione sono l’inequivocabile testimonianza.Arrivò ad avere 3500 abitanti e perfino una squadra di calcio che vinse per ben tre volte il campionato locale, battendo le storiche e blasonate squadre del centro principale da cui amministrativamente dipende, 9 de Julio.Dennehy è un minuscolo paesello dimenticato, lontano da tutto e da tutti, una frazione rurale che presto scomparirà ma che poco più di dieci anni fa ebbe il suo momento di triste notorietà in tutta l’Argentina. Il ritrovamento Era la notte del tra l'8 e il 9 marzo del 2005, alle 00.35 circa ci fu una chiamata alla locale stazione di polizia che denunciava il ritrovamento di una persona forse morta, un abitante del posto, il 36enne Ángel Enrique Palacios, detto el Gallego, perchè da queste parti tutti hanno un soprannome. Palacios fu trovato agonizzante sotto l'unico palo della luce pubblico del paese. Morì tre giorni dopo in ospedale senza mai riprendere conoscenza. Non una morte qualsiasi, perché il ragazzo aveva ricevuto uno sparo in testa, dietro la nuca. Palacios era stato ucciso e nel paesino girovagava libero un assassino. Partirono subito le indagini della polizia locale, in un centro così piccolo non è difficile trovare testimonianze: tutti si conoscono, tutti vedono e tutti sanno tutto di tutti. Le indagini In realtà passarono vari mesi ma l'8 agosto del 2005 le indagini si chiusero. Una settimana prima del fattaccio la vittima fu vista e sentita litigare furiosamente con un ragazzo del posto, un tal Clemente Oscar Villegas, detto \"el Chabón\". I testimoni riferirono che Palacios minacció pesantemente Villegas addirittura con un'accetta in mano, reclamando che non interferisse più nella storia che lui, Palacios, la vittima, sosteneva avesse con la moglie di Villegas. Vari testimoni confermarono la vicenda. Palacios aveva una relazione amorosa con la Lorena (qui si usa l'articolo per i nomi femminili), moglie di Villegas e aveva minacciato pesantemente il marito. Una settimana dopo Palacios viene ucciso. Tutto semplice. C'era il movente, c'erano testimoni del movente, le prove sarebbero state naturale conseguenza. Villegas viene portato in carcere, era ormai una formalità, non poteva che essere stato lui. Indagini chiuse, caso risolto. E invece no, questo caso tutto è tranne che semplice, nonostante a Dennehy ci siano poco meno di cento persone e tutti sappiano tutto di tutti. A cambiare tutto fu la sentenza dei giudici del Tribunal en lo Criminal Nº 3 del Departamento Judicial Mercedes. Villegas è innocente, va scarcerato. Oscar Villegas fu accusato di uccidere Palacios in quanto amante di sua moglie, ma fu assolto perché se avesse voluto porre fine all'infedeltà di sua moglie avrebbe dovuto uccidere praticamente tutti gli uomini sessualmente attivi del paese. Gli inquirenti avevano indagato superficialmente, avevano seguito solo la pista passionale e nonostante tutto ci avevano messo vari mesi prima di arrivare a quella conclusione. Palacios fu trovato inginocchiato e lo sparo avvenne sicuramente da dietro. Fu un'esecuzione, dai tipici metodi mafiosi. Nessuno aveva indagato sulla vita personale di Palacios. I vicini Le malelingue anonime del paese dicevano che andava sempre ben vestito e che da poco si era comprato una moto nuova, lui che era un lavoratore rurale (un peón) e non si poteva permettere una vita di lussi. Si diceva che di notte, nel silenzio totale di quei campi, ogni tanto dei camion che venivano dalla strada nazionale si fermassero per un po' nel paese e che Palacios ricevesse misteriosi pacchi. Si dicevano anche queste cose, si parlò di droga, di traffici e di narcos. Forse Palacios aveva fatto qualche sgarbo a qualcuno pericoloso e potente. Dennehy era dunque un tranquillo e sperduto paesello della pampa argentina, in cui di notte misteriose figure trafficavano droga? Non si sa. Forse sì. O forse no. La zona non è conosciuta per essere un mercato di chissà quali loschi affari. Palacios lavorava nei campi, forse quella moto la aveva comprata coi risparmi di tutta una vita. No, difficile pensare a Dennehy come un paese di narcos. Ma torniamo alla sentenza dei giudici. La sentenza Palacios era sì l'amante della Lorena, ma anche della di lei sorella, e anche di varie altre donne del paese. Ma non solo. Palacios non era l'unico amante della Lorena, ma la casa di Villegas, come el Chabón stesso ammette nel dibattimento, era meta di visite di vari uomini del paese. Lui stesso afferma che avesse dovuto uccidere un uomo perché amante della moglie, avrebbe dovuto fare una strage. Quindi il movente passionale può aver armato la mano di Villegas, certo, ma lo stesso discorso poteva valere per la gran parte degli uomini di Dennehy. E perché no, anche per qualche donna tradita o ingannata, che poteva odiare così tanto Palacios da volerlo fare fuori. Nella sentenza del tribunale, grazie alle numerose e concordanti testimonianze, il paese fu definito come un mitologico bosco greco, dove fauni e ninfe rurali mettevano in atto incontri clandestini di natura amorosa. Un terreno fertile per quelle che la sentenza definì “francachelas sexuales”, termine colto e quasi sconosciuto in spagnolo che indica le feste lascive e sfrenate, in cui si mangia, si beve, si balla e si pratica sesso tutti assieme. Dei veri e propri baccanali, dove la componente della gelosia sembra nascondersi per poi esplodere all'improvviso in modo drammatico. Ma non basta, non sono le uniche cose che emergono nel dibattimento. Dietro l'atmosfera libertina e quasi letteraria viene fuori anche una realtà ben più oscura e infamante. Alcuni riferirono infatti che nei locali dell'unica guardia medica del posto, poco tempo prima un infermiere era solito organizzare delle feste sessuali a cui partecipavano personaggi noti e potenti della zona. E che coinvolgesse nei suoi giochi malati delle minorenni, tra cui sicuramente la Lorena, quando lei aveva 16 anni e perfino sua sorella, che allora di anni ne aveva 11. E anche altre minori. L'oscurità É come quando, protetti dall'oscurità, gli orchi e i mostri si palesano, per poi tornare di giorno nella realtà che ci circonda, per tornare in mezzo a noi nella vita quotidiana. Questa storia da normale cronaca nera, passando per una goliardica storia di corna e di feste libertine, finisce per sconfinare nel più cupo squallore umano. E di chi ha ucciso Palacios ormai a nessuno importa più, nemmeno alla giustizia. Questa storia, che potrebbe benissimo essere tratta da un libro di Edgar Allan Poe o di Dennis Lehane, in realtà è una storia vera, capitata qualche anno fa a Dennehy, il paese degli infedeli. Photo by Manuel Messina from Pexels","link":"/2019/10/01/Il-mistero-del-paese-degli-infedeli/"},{"title":"Isole remote","text":"Non è che tutto debba avere per forza una spiegazione.Spesso capita che quando noti un dettaglio che ti interessa vuoi approfondire ed eccomi qua.Avevo visto un documentario sulle isole Diomede, poi tempo dopo uno sulle isole Svalbard.Mi aveva affascinato l’estremo isolamento, la vita impossibile da credere perfino per me che in un’isola ci sono nato e c’ho vissuto per più di 30 anni.Ho cominciato a informarmi su Internet, poi piano piano dono andato più in profondità, cercando notizie meno note, entrando in contatto con le realtà del posto, contattando anche persone che in quei posti ci vivono e alla fine ho deciso di scrivere tutto in questo blog.É stato un lunghissimo viaggio, che ancora non ho finito e che spero di completare un giorno conoscendo direttamente questi posti.É stato un viaggio affascinante in posti che non avevo idea potessero esistere, anzi, a dire il vero, stento ancora a crederci.Non so perché.Non è che tutto debba avere per forza una spiegazione.Per il momento, buon viaggio. La famiglia Gambell e il viaggio","link":"/2019/09/22/Isole-remote/"},{"title":"6 cose che (forse) non sapevate sugli Eschimesi","text":"1. Non chiamateli Eschimesi Il grande e gelido nord abbraccia la zona artica che va dalla Siberia fino alla Groenlandia, passando per l'Alaska e il Nord del Canada. Questa terra ostile e poco abitata è la terra di quelli che noi occidentali chiamiamo Eschimesi, Eskimo in inglese, che deriva dalla parola aayaskimeew, che nella lingua dei nativi americani Algonchini ha un significato non chiaro. Alcune teorie gli attribuiscono il significato di \"mangiatori di carne cruda\" (non proprio carino come nome), altre \"cacciatore (o pescatore) con racchette di neve\"​ o il piú neutro \"popolo che usa un'altra lingua\". In ogni caso, che possa essere considerato dispregiativo o meno, è un termine dato da esterni, nessuno di loro si chiamerebbe mai eschimese. Un po' come il termine indiano, attribuito da altri e diventato comune e poi sostituito da termini piú coerenti. In ogni caso non esistendo un nome comune, se non eschimesi, continuerò ad usarlo, specificando che non è utilizzato in termini dispregiativi. 2. Come si chiamano allora gli eschimesi tra loro? Eskimo woman - Author Lomen Bros., Nome - wikimedia.org Innanzitutto c’è una prima grossa divisione, si distinguono infatti due principali gruppi, con affinità genetiche, culturali e linguistiche: gli Inuit e gli Yupik.Quindi la risposta alla domanda iniziale è “tra loro si chiamano Inuit o Yupik”? No, non è così semplice.Parlando con una ragazza di Nome, Alaska, chiesi se era Inuit e mi fulminó dicendomi “Io sono Inupiaq”. Gli Inupiaq sono un gruppo etnico Inuit, dell’Alaska nordoccidentale.In Alaska esiste il termine neutro, piuttosto diffuso, di Alaska Natives, che ingloba Yupik, Aleut, Eyak, Tlingit, Haida, Tsimshian etc.Insomma per farla breve, non esiste un nome univoco per chiamare queste popolazioni, se però avete a che fare direttamente con loro, per rispetto, evitate di chiamarli eskimo, alcuni potrebbero ritenerla un’offesa.Nell’elenco degli Alaska Natives ho nominato gli Aleut, abitanti nativi delle isole Aleutine.Parlando con una persona dell’isola di Unalaska, l’isola piú popolata delle Aleutine, a parte scoprire che in realtà si scrive Oonalaska, mi ha detto due cose molto interessanti.La prima è che gli Aleut si considerano una etnia completamente diversa dagli Inuit, nonostante le ricerche scientifiche dimostrino che esiste una certa parentela, anche linguistica. E l’altra è che è meglio evitare di chiamare Aleut gli aleutini, qualcuno potrebbe offendersi perchè il nome è stato da dai russi invasori, secoli fa, tra loro si chiamano Unangan.Insomma a queste latitudini tutti sono piuttosto suscettibili ma non hanno tutti i torti, pensate se noi italiano fossimo conosciuto col nome di ‘mangiaspaghetti’. 3. Qual è l'origine dei popoli artici? Migrazioni dalla Siberia al conteninente americano - wikimedia.org L’origine comune di tutti i nativi americani, compresi Inuit, Yupik e antenati, è la Siberia e il punto di passaggio obbligato è stata la Beringia, quella striscia di terra, un tempo esistente e ora sommersa dal mare di Bering.Da lì sono passati tutti in ondate migratorie differenti a distanza anche di migliaia d’anni.Secondo studi sia geologici sia sul dna dei nativi americani, il primo passaggio dalla Siberia all’Alaska può risalire fino a circa 18-15 mila anni fa. Da qui le popolazioni nomadi cominciarono a popolare tutto l’immenso continente americano fino alla Patagonia.Successivamente ci furono altre ondate migratorie, che portarono gli antenati degli eschimesi a popolare la zona artica.Ecco dunque che tra gli Indiani e gli Eschimesi, anche se non direttamente, c’è una certa parentela, che rimonta alla comune origine asiatica, ben visibile nei tratti somatici, anche se, c’è da dire, che gli eschimesi sono “più asiatici”, forse perché la loro migrazione avvenne migliaia di anni dopo.Una volta superato lo stretto di Bering la gran parte si stanzió nella zona artica tra Alaska, Canada Settentrionale e Groenlandia, e una piccola parte proseguì lungo la costa fino ad arrivare nelle isole Aleutine, formando il gruppo etnico Aleutino che mantiene tratti comuni benché la percezione attuale sia che sono ‘altri’ Alaska Natives.Ma non è finita qui.Quelli che noi conosciamo come Inuit e Yupik, hanno raggiunto queste zone appena mille anni fa, incontrando in queste zone i loro antenati, che avevano sviluppato qui quella che gli studiosi chiamano Cultura Dorset. Al loro arrivo sostituirono completamente questa cultura con la loro, la cosiddetta Cultura Thuile. La cultura Dorset in realtà si estinse ufficialmente nel 1903, quando una piccola comunità dell’isola canadese di Southampton fu devastata da un virus mortale, portato da marinai europei, che uccise tutti. Stiamo parlando del misterioso popolo dei Sadlermiut, considerato dunque da molte teorie l’ultimo testimone di questa cultura.Nelle leggende Inuit i popoli della cultura Dorset vengono ricordati come esseri giganteschi e fortissimi, ma non esiste nessuna evidenza scientifica che possa confermare questi fatti. 4. Gli eschimesi vivono negli Igloo? Photograph of a book illustration of an Inuit village, Oopungnewing, near Frobisher Bay on Baffin Island in the mid-19th century - wikimedia.org Nei luoghi comuni di noi occidentali, l’immagine che abbiamo degli eschimesi è quella di curiosi abitanti degli Igloo. In realtà attualmente nessuno vive in questo modo, la globalizzazione è arrivata anche in queste latitudini, lasciando queste strane abitazioni nei ricordi e nel folklore locale. Le case di ghiaccio sono esistono ancora per turisti curiosi e vengono studiate nelle scuole locali, ma gli eschimesi vivono in case fatte di mattoni e/o di legno. 5. I problemi sociali dei popoli artici Un curioso e negativo tratto comune di tutti i popoli artici in tutte le nazioni in cui sono distribuiti è l’alto tasso di criminalità, l’abuso di alcol e l’alto tasso di suicidi. Nonostante vari interventi degli stati di appartenenza, con sussidi e piani di recupero sociale, la piaga dell’alcol segna le vite e i lineamenti di molti eschimesi; è un fatto storico, che rimonta ai secoli passati quando l’estremo isolamento di queste popolazioni era spezzato ogni tanto dall’arrivo di navi ed esploratori stranieri che portavano malattia e fiumi di alcol e le lunghe notti che durano mesi, unite al clima inclemente, spiegano in parte queste tristi statistiche. Ogni volta che ho chiesto a un abitante del posto un’opinione su queste statistiche mi è stato risposto che “ora devo andare”. É una cosa di cui non si parla e che vogliono tenere ben nascosta. 6. Il sogno della nazione Artica Map of the Nunavut regions - wikimedia.org Dall’Alaska occidentale fino alla Groenlandia esiste un continuum culturale e linguistico tale che non è sbagliato parlare di una nazione artica homogénea, più complicato e utopistico è parlare di una vera nazione indipendente e unita, fatto che difficilmente, nello stato attuale delle cose, potrà avvenire. Anche se esiste già una regione politicamente unita, abitata e governata da Inuit, è la giovane regione di Nunavut (in lingua locale La nostra terra”), una dei territori ufficiali del Canada, con capitale Iqaluit.La creazione è recente e risale al 1999 ed è un esperimento che ancora oggi lascia perplessa l’opinione pubblica canadese, che non vede di buon occhio i milioni di dollari in sussidi che vengono destinati a queste terre settentrionali, che continuano ad avere i problemi di sempre, disoccupazione, povertà e alto tasso di criminalità. *Copertina: Inuk in a kayak, c. 1929 (photo by Edward S. Curtis).","link":"/2019/10/19/6-cose-che-forse-non-sapevate-sugli-Eschimesi/"},{"title":"Isole Curili, l'antica terra degli Ainu","text":"Si dice che i marinai, quando passano da queste parti vedano all’orizzonte, dalle loro grigie e arrugginite navi, strani miraggi, come ombre moventi. É la Fata Morgana, fenomeno ottico il cui nome è ispirato alla figura mitologica sorella del Re Artù, strega dai poteri ammaliatori.Ma qui le ombre tremolanti all’orizzonte non sono linee indefinite e immaginarie, sono quelle di decadenti e ammuffiti palazzi di una città fantasma, abbandonata a sé stessa da anni e in balia del deterioramente dovuto al tempo, al clima e all’oceano. La città fantasma Stiamo parlando della località di Gorniy, che si trova nell’isola di Uturyp (Iturup), di fronte alla baia di Kasatka, località militare costruita nei primi anni ‘80 dal governo sovietico e poi abbandonata negli anni ‘90, lasciando alla mercé di saccheggi tutti i palazzoni rimasti, colpiti duramente anche da un terremoto nel 1994. Questa località è talmente dimenticata da non apparire neppure nelle mappe ed è raggiungibile con notevoli difficoltà dal centro principale dell’isola, Kurilsk, che si trova nella parte nord a 60 km di distanza. La cosa più curiosa è che attualmente, nonostante tutto, ci sono ancora delle famiglie che vivono qui, nel 2015 se ne contavano ben 635. La Baia di Kasatka occupa un posto importante nella storia della Seconda Guerra mondiale, visto che da qui il 26 novembre 1941, la Marina imperiale giapponese fece partire 24 navi verso Pearl Harbor, nelle Hawaii, per innescare l'attacco di Pearl Harbor il 7 dicembre dello stesso anno, fatto che provocó la dichiarazione di guerra degli Stati Uniti al Giappone. Le isole Curili tra Giappone e Russia. Created by Norman Einstein, October 24, 2005. GNU Free Documentation License Ci troviamo nel centro delle isole Curili, arcipelago di 56 isole vulcaniche, che si estendono per circa mille km dalla penisola russa del Kamchatka fino a quasi l’isola di Hokkaido in Giappone. La superficie totale è di poco superiore ai 10mila kmq.Tutte le isole appartengono attualmente alla Federazione Russa e fanno parte del distretto amministrativo di Sakhalin, anche se le quattro isole più meridionali sono da tempo oggetto di una contesa diplomatica col Giappone che le rivorrebbe sotto la sua giurisdizione.I casermoni di epoca sovietica sono presenti in tutti i centri abitati delle isole, come testimonianza di un pezzetto di storia passata, in un’area famoso soprattutto per i suoi terribili terremoti e tsunami che più volte nella storia sono stati una violenta minaccia per la vita, perché sotto a queste isole, per alcuni versi simili alle Aleutine, c’è una fossa oceanica, la fossa delle Curili appunto, una delle più profonde del mondo coi suoi 10500 metri; un abisso enorme e affascinante dove il fondo dell’oceano Pacifico si immette nella placca tettonica Asiatica, fenomeno che incute un po’ di timore al solo descriverlo. Gli Ainu Gli Ainu Le isole sono oggi abitate complessivamente da circa 19 mila persone, tutti di nazionalità russa, ma un tempo erano la terra di una delle popolazioni più misteriose del mondo, gli Ainu. Il nome stesso Curili ha origine ainu, Kur significa infatti uomo: sono le terre dalle mille isole abitate dagli uomini. Gli Ainu hanno origini oscure, nebbiose come le isole Curili, che si perdono nella notte dei tempi; ci sono varie teorie, una delle quali vuole che provengano dalle steppe della Siberia. Un’altra teoria, ben più affascinante, racconta come gli Ainu fossero in realtà gli antichi abitanti indigeni del Giappone, che nel corso della storia piano piano furono emarginati e scacciati in zone periferiche, fino ad essere confinati nell’isola di Hokkaido e appunto nelle Curili, da cui a loro volta furono cacciati dai russi secoli fa. Un recente censo informa che esistono ancora 100 persone con sangue ainu residenti nelle isole Curili. Originariamente erano un popolo di guerrieri fieri e combattivi, che forse per la loro indole divennero odiati dagli altri giapponesi da cui si differenziano anche nei tratti somatici. Gli Ainu infatti sono bassi e tozzi, con barbe e capelli lunghissimi. Foto del 1904 presa dal libro \"Ainu: Spirit of a Northern People \" ISBN: 0967342902. Public domain Le donne invece avevano una caratteristica molto particolare: al raggiungimento dell’età adulta veniva fatto un tatuaggio intorno alla bocca, che, secondo i racconti mitologici, fu un’usanza portato sulla terra dalla “madre ancestrale” di Ainu Okikurumi Turesh Machi, sorella minore del dio creatore Okikurumi e che servirebbe come una sorta di protezione divina.Durante la storia fu spesso avversata dalle autorità giapponesi, tanto da essere proibita in varie circostanze. L’ultima donna ainu tatuata è deceduta nel 1998, e con lei è finita per sempre questa strana moda, di cui, dal punto di vista strettamente estetico, probabilmente non se ne sentirà la mancanza. Ainu Woman from Japan with the Department of Anthropology at the 1904 World's Fair. - Public Domain Solo di recente il Giappone ha promulgato delle leggi in difesa di questa minoranza etnica, che è sempre stata oggetto di discriminazioni razziali, nonostante un passato glorioso, basti pensare che molti toponimi del Giappone non sono spiegabili con la lingua giapponese ma risalgono all’antica lingua ainu, tra tutti spicca il nome del monte Fuji, quasi una divinità nel paese del Sol levante, che, secondo una teoria, deve il suo nome alla parola Fuchi, che in ainu significa Fuoco. Ma le Curuli non sono giapponesi, lo sono state e forse alcune potrebbero tornare ad esserlo in futuro, visto che i vertici russi negli ultimi anni si sono mostrati possibilisti.Certo chiedevano lo smantellamento delle basi militari americane nell’isola vicina di Hokkaido, attualmente ipotesi impraticabile, ma in futuro le posizioni potrebbero ammorbidirsi. L’attualità russa Centro abitato di Kurilsk - Foto di Nadya Romanova Ora è tutto russo, con gusto retró sovietico, con i centri abitati costruiti con la tipica urbanistica sovietica, con palazzoni anonimi tutti uguali ma che conservano una certa eleganza.Con un’economia limitata dall’isolamento e dalla mancanza di infrastrutture, le attività principali, sono nell’ordine la pesca, la pesca e al primissimo posto, la pesca. Mentre il turismo, limitatissimo, occupa un posto tra le retrovie della classifica, forse il cinquantesimo, dopo … la pesca.Il turismo è limitato anche da aspetti burocratici, visto che, essendo un posto di frontiera, per arrivarci c’è bisogno di richiedere permessi particolari alle autorità centrali di Mosca.Il mezzo più economico è il traghetto, di qualche piccola compagnia locale con partenza obbligatoria dal porto dell’isola di Sachalin e con destinazione o Kunashir o Ituru.Arrivare in aereo è più complicato, per le solite questioni climatiche, ma anche per aeroporti non proprio all’avanguardia. La Sachalinskiye Airlines offre vari voli da Južno-Sachalinsk a Južno-Kurilsk (Shikotan) 4 voli a settimana e da Južno-Sachalinsk a Burevestnik (Kurilsk) (3 voli a settimana).La grande novità rispetto ad altre isole visitate in precedenza è che nelle Curili ci sono alberi e boschi. La natura nell'isola di Uturyp - Foto di Nadya Romanova Nonchè animali sia terrestri sia acquatici, in questa foto fantastica virtualmente assieme. La fauna nell'isola di Uturyp - Foto di Nadya Romanova Il clima è severo, con lunghi inverni freddi e brevi estati umide e nebbiose. I panorami sono mezzafiato. La costa dell'isola di Uturyp - Foto di Nadya Romanova L’isola settentrionale di Shumshu è probabilmente la più spettacolare da visitare, almeno quando c’è il sole, è l’unica isola pianeggiante tra tutte. La rigogliosa vegetazione, le rocce, le insenature, i laghi, le paludi e le piccole spiaggette si alternano con qualche residuato bellico sovietico, rigorosamente arrugginito e decadente. L’isola non è abitata tutto l’anno ma solo nella stagione estiva da un centinaio di persone al massimo. Il centro amministrativo delle isole è Kurilsk, circa 2000 abitanti, nell’isola centrale di Iturup ma il centro urbano più grande invece è, coi suoi 5800 abitanti, Južno-Kurilsk (južno in russo significa sud), nell’isola meridionale di Kunashiri, la più meridionale di tutte e che dista appena 20 km di mare dal Giappone.Altri centri urbani sono Malokurilskoye, 1800 abitanti, nell’isola meridionale di Shikotan e soprattutto l’interessante Severo-Kurilsk/ (severo in russo significa nord) nell’isola settentrionale di Paramushir, con 2500 abitanti. In questa località c’è un grande di marmo che ricorda un avvenimento catastrofico. Nel 1952 infatti un terremoto di magnitudo 9,0 su scala Richter colpì la penisola della Kamchatka, provocando un enorme tsunami con onde, si dice, alte fino a 9 metri.La conseguenze furono particolarmente gravi per Severo-Kurilsk, che vide morire quasi la metà della sua popolazione e costrinse a muovere la città in una posizione più sicura, nonostante la notizia fu tenuta segreta come spesso accadeva nel vecchio regime sovietico e venne alla luce solo negli anni 90. Oltre al monumento rimangono i cartelli che dicono “Zona a rischio tsunami. In caso di terremoto, correre in direzione di una zona più elevata.Sono terre di confine, geografico e geologico, dove la storia è stata attraversata da mille ombre e mostri, da culture diverse che si sono sovrapposte, spazzando via quelle precedenti; terre abitate da migliaia d’anni da uomini misteriosi di cui ora rimane solo un vago e tragico ricordo.Quando i marinai passano per queste zone, vedono tutti questi fantasmi. “Nei tempi antichi, i fiumi erano organizzati in modo molto conveniente. L’acqua scorreva lungo una sponda e sull’altra, in modo da poter andare in entrambe le direzioni senza il minimo disturbo. Erano i giorni della magia. Le persone erano quindi in grado di volare sei o sette miglia e di illuminare gli alberi come uccelli, quando uscivano a caccia. Ma ora il mondo è decrepito e tutte le cose buone sono sparite.”(Ishanashte, novembre 1886, tramandato oralmente). *** Grazie a Nadya Romanova per il materiale fotografico e le preziose informazioni.","link":"/2019/10/27/Isole-Curili-l-antica-terra-degli-Ainu/"},{"title":"Isole Diomede","text":"Nella cittadina di Nome, Alaska orientale, ci si va solo per una ragione, per bere. Per spaccarsi con l’alcol e dimenticare il freddo, la notte lunga mesi e l’isolamento estremo di questa parte del mondo.Sì perché i piccoli villaggi e le comunità vicine non sono solo noiosi, ma, cosa ben peggiore, sono dry towns, posti dove l’alcol è proibito per legge, perché a queste latitudini l’alcol è una piaga sociale, che segna la vita e il viso di molti abitanti nativi, quelli che noi chiamiamo comunemente eschimesi e che vivono in queste zone da migliaia di anni.Nome è diversa, è una wet town, qui l’alcol non è proibito e con i bar della via principale, la Front Street, attira le anime ghiacciate, bisognose di divertimento e di alcol rovente. La città di Nome, Alaska Nome ha appena 3800 abitanti ma in questa zona è il centro principale, è una sorta di città degli eccessi, del whisky, delle prostitute, è la Las Vegas locale. Ci si arriva attraverso highway non asfaltate e spesso fangose, in cui oltre alla natura e a qualche animale, non incroci altro. Come se fosse poco attraversare la penisola di Seward, vedere la sua spettacolare costa che dà sullo stretto di Bering e che, quando soffia vento forte, è uno spaventoso spettacolo delle natura selvaggia e feroce. E sembra che il mondo finisca proprio qui. Vista aerea sulla città di Nome - 2006 - Foto di ra64 from nome, usa https://www.flickr.com/people/92196503@N00 E invece no, il mondo finisce nei bar, a bere, a stordirsi e a dimenticare. A volte a dimenticarsi e a perdersi. A volte per sempre.Perché in Alaska ogni anno scompaiono cinque persone ogni mille abitanti, una cifra enorme che non è paragonabile a nessuna statistica di qualsiasi altro stato americano. Molte di queste scomparse avvengono proprio nella zona di Nome. Misteriose scomparse Nel 2005 l’allarme arrivò alle alte sfere della politica americana, e l’FBI mandò un gruppo di esperti per investigare i casi. Si parlava di un possibile serial killer, forse più di uno, vennero presi in considerazione 24 casi di scomparsa, dal 1960, di uomini, donne e bambini, scomparsi senza lasciare traccia. Ma neppure l’FBI riuscì a trovare elementi tali da poter parlare di omicidi, quindi niente serial killer, l’indagine concluse che le scomparse erano dovute all’eccessivo uso di sostanze alcoliche, al clima duro e alla natura immensa e inospitale del luogo, dove perdersi è troppo facile. Certo, è vero che qui perdersi è facile, che gli spazi sono ampi, che è pieno di fiumi, di laghi, di montagne e che il mare è lì di fronte, ma rimane un fatto troppo strano: non è mai stato trovato nessun corpo, nessuna traccia, niente. Per l’FBI caso chiuso, per la gente del posto no e neppure per l’industria cinematografica che si accorse delle cose misteriose che stavano succedendo. Nel 2009 infatti esce il film The fourth kind, interpretato tra gli altri da Milla Jovovich, ambientato proprio a Nome, che narrava di una agente delle forze dell’ordine che indagava su presunti casi di rapimenti alieni. L’abile campagna pubblicitaria della casa produttrice del film creò artificiosamente la leggenda di Nome, meta favorita dagli Ufo, che passavano di qui per rapire qualcuno senza lasciare alcuna traccia. Non un capolavoro, né ai botteghini né per la critica, ma contribuì a costruire teorie e storie, spesso improbabili, di ufologi o dietrologi vari, su incontri alieni del quarto tipo. La storia di Nome E pensare che la leggenda di Nome nasce per motivi molto più concreti a cavallo tra la fine dell’800 e i primi anni del 900, quando divenne una delle mete favorite dei cercatori d’oro. In quell’epoca la località arrivò a contare 12 mila abitanti, diventando il centro più popoloso dell’intera Alaska. Ma durò poco, circa 10 anni, quando le riserve d’oro, trovate nella sabbia della spiaggia di Alvin Creek, terminarono e con loro andarono via quasi tutti, facendo tornare il posto nel suo grigio ma affascinante isolamento. Nel 1925 una violenta epidemia di difterite attaccò la zona e a causa del clima, non fu possibile far arrivare aerei che potessero trasportare i medicinali. Fu necessario organizzare una corsa con slitte trainate da cani fino alla località di Nenana, lontana ben 1000 km, quella che poi verrà chiamata la Great Race of Mercy. Uno dei protagonisti di questa impresa eroica fu il cane Balto, la cui statua è attualmente presente a New York, nel Central Park. Balto, statua Central Park - New York - photo by Uris (English Wikipedia), statue by Frederick Roth Successivamente Nome fu il punto di arrivo della più famosa gara di slitte trainate da cani, la Iditarod Trail Sled Dog Race.Dicevo prima che c’è una sola ragione per andare a Nome, una sola se sei della zona, ma se sei forestiero ce n’è anche un’altra: bisogna passare da qui per poter raggiungere un posto ancora più estremo, selvaggio e inospitale: le isole Diomede, situate proprio nel mezzo dello stretto di Bering.Ecco perché vi ho parlato di Nome e delle sue storie, qui non solo dovete passare per forza, ma è possibile che ci dobbiate stare per qualche giorno, fino a quando cioè sarà possibile prendere un mezzo di trasporto per la Piccola Diomede.Ci sono teoricamente due possibilità: l’elicottero o un aereo della coraggiosa compagnia Bering Air.Ma non siete solo voi a decidere, qui comanda la natura.Intanto il collegamento aereo è garantito solo nei periodi invernali, quando cioè lo stretto di Bering è completamente ghiacciato, tanto da poter fornire una solida pista di atterraggio per piccoli aerei, sempre che il vento lo permetta.L’elicottero è il mezzo più usato, anche se piuttosto caro, visto che una sola tratta costa 700 dollari, mentre per gli abitanti delle isole lo stato americano paga una parte del biglietto. Anche in questo caso però è il clima a decidere quando potete partire.Nel frattempo potete visitare Nome, la sua costa, la penisola di Seward, le sue poche strade, non tutte asfaltate, le case più o meno ordinate e tutte più o meno uguali, tanto che non è facile distinguere un negozio da un bar o una casa da una chiesa o da un museo.A proposito, se volete vedere testimonianze della storia del posto, esiste il piccolo e ben riscaldato Carrie M. McLain Memorial Museum.Se invece siete fortunati, non siete spariti tra i fumi dell’alcol della Front Street o non siete stati rapiti dagli alieni, si parte. Si parte per le isole Diomede In aereo ci vuole un’ora e mezza circa, in elicottero un po’ di più, ma finalmente siete a Diomede City, l’unico centro abitato di una delle zone più inospitali del mondo. Il villaggio di Diomede City nella Piccola Diomede - Autore Walter Holt Rose Fino alla fine degli anni ‘90, la prua di una vecchia chiatta naufragata fungeva da piattaforma di atterraggio temporanea. Oggi il villaggio ha un eliporto, costruito dagli United States Marine Corps nel 2000 e di proprietà dell’Alaska Department of Transportation. È l’eliporto degli Stati Uniti più vicino alla Russia.Non esiste nessun porto e l’accesso con imbarcazioni è limitato al periodo estivo a causa delle alte onde del mare e del litorale roccioso.Attualmente gli abitanti sono 135, quasi tutti nativi Inalik (Iŋaliq Iñupiaq), più qualche insegnante proveniente da altri stati degli Usa.Non ci sono strade né auto, non ci sono hotel né ristoranti né internet, per soggiornare qui dovete affittare una stanza in una casa locale, tramite l’Inalik Native Corporation e dovete essere accettati previamente dal consiglio locale.L’abitato è costituito da poche case sparse sulle pendici di una sorta di collina che costituisce l’intera isola, grande appena 18 kmq.Esiste un solo negozio di generi alimentari che viene rifornito periodicamente dall’arrivo di aerei o elicotteri, ma, sempre per via del clima, possono passare anche diverse settimane prima che arrivino gli approvvigionamenti, da qui deriva una varietà e quantità limitata di prodotti a prezzi molto poco economici. Isole Diomede, stretto di Bering - Fonte http://www.demis.nl Però vi trovate proprio nel mezzo degli 82 km che separano il capo Dezhnev, nella penisola di Chukchi, Siberia russa, dal capo Principe di Galles, Alaska, Stati Uniti d’America e che formano lo stretto di Bering. Uno sguardo al futuro Di fronte a voi, nebbia permettendo, potete vedere la Grande Diomede (o ostrov Ratmanova, Imaqliq o Nunarbuk), 29 kmq, attualmente completamente disabitata, appartenente alla Federazione Russa e in cui la presenza umana è testimoniata da un dismesso insediamento militare dell’Armata rossa sovietica, che all'epoca della guerra fredda guardava con sospetto i vicini americani. Già perché tra le due isole ci sono appena 3,8 km di distanza, che se ci pensate è la distanza minima tra i due colossi Russia e Usa. Non ci avreste mai pensato probabilmente, perché tra Mosca e Washington DC ci sono in linea d’aria 7824 km di distanza, passando per l’oceano Atlantico. In aereo ci vogliono circa 10 ore. Qui però teoricamente potete percorrere la distanza a nuoto o addirittura a piedi, quando lo stretto è ghiacciato. Dico teoricamente perché in realtà è tassativamente proibito per via della frontiera. Nel 1986 un cittadino americano, John Weymouth, 33 anni, di San Francisco, cercò di raggiungere a piedi la Grande Diomede, nonostante gli abitanti del villaggio avessero cercato di dissuaderlo. Allora la base militare dell’Armata Rossa era ancora attiva e John scomparve nel nulla, senza lasciare tracce. Difficile pensare agli alieni in questo caso, è molto più probabile pensare che ai militari sovietici non piacesse particolarmente l’idea di vedere un americano passare impunemente la frontiera. Stessa sorte toccò nel 1953 a Stanley Seymour, che tentò l’impresa in barca. Fino alla fine della seconda guerra mondiale anche quest’isola era abitata da nativi Inalik, che però furono tutti trasferiti nella Siberia continentale. La piccola Diomede a sinistra e la Grande Diomede a destra - Foto scattata da nord - Autore Dave Cohoe Attraversare questo braccio di mare di 3,8 km non significa solo passare una frontiera tra due stati, ma è anche uno dei pochi modi che conosco per viaggiare nel tempo, senza trucchi, magie o strane scomposizioni molecolari.Qui passa infatti quella linea virtuale che segna il cambio del giorno, l’International Date Line. Se infatti vi trovate una domenica alle 12 in attesa del pranzo domenicale nella Piccola Diomede, di fronte a voi nella Grande Diomede è già lunedì.Ecco perché è conosciuta anche col nome di Tomorrow Island.La vita in questo villaggio è scandita dal ritmo del tempo, dal clima, dall’isolamento, qui non puoi prendere l’auto e rifugiarti nell’alcol di un bar di Nome, e paradossalmente l’inverno è la stagione più movimentata.Il mare ghiacciato infatti permette alla gente, bambini compresi, di mettere gli scarponi o gli sci e passeggiare un po’, i più temerari solcano il ghiaccio dello stretto con le moto da neve. Qui si perfora il ghiaccio per pescare o per fare crabbing, la pesca di giganteschi granchi. Lo Stretto di Bering E a rendere più movimentato il tutto, ci pensano anche gli animali che attraversano lo stretto dalla terra ferma, tra cui l’imponente orso polare, bianco come la neve, che si nasconde per cacciare le foche e che rappresenta un pericolo per la comunità indigena, tant’è che gli abitanti organizzano turni di guardia durante l’inverno per avvistare eventuali esemplari. Alcuni turisti hanno riferito di aver visto orsi, spaventati dal rumore dell’aereo in decollo, sollevarsi in piedi, quasi per porgere il loro maestoso saluto. In primavera poi un giorno, senza preavviso, i ghiacci si sciolgono, nel giro di poche ore tutto si fonde e torna l’oceano, in uno spettacolo poco pubblicizzato ma davvero notevole. L’isolamento torna ad essere estremo, l’isola torna ad essere un grande scoglio perso nel grande nord. Questa zona più di 10mila anni fa era un istmo di terra, conosciuto col nome di istmo di Beringia (da Vitus Bering, esploratore danese al soldo della Russia), nell’ultima glaciazione infatti prima che i ghiacci si sciogliessero e l’oceano ricoprisse la terra, questo era l’unico ponte di terra che univa l’Asia con l’America. Da qui passavano animali che migravano da un continente all’altro. Da qui passavano anche esseri umani che migravano dalle steppe della Siberia fino all’Alaska per poi scendere sempre più giù, per migliaia di km e formare tutte le civiltà di nativi americani, dai tratti tipicamente asiatici, che popolò la storia remota di questo enorme continente, da nord fino alla Patagonia. Ragazza Inuit, isole Diomede, 1924 - USC Digital Library Ciao Piccola Diomede Tutto questo potrete raccontare se visitate questi posti: frontiere, ghiaccio, oceano, sguardi al futuro e al passato, punto di passaggio tra civiltà remote. Tutto in pochi kmq. Poi arriverà il momento in cui potrete lasciare l’isola e salutarla, dirle grazie per così tanto in così poco tempo e spazio. Arriverà il momento di scomparire senza lasciare tracce. Perché questa è una zona in cui comparire e scomparire sono la stessa cosa, una zona in cui passano e scompaiono persone, oceani, orsi, ghiacci, aerei, elicotteri e persino i giorni. Come a Nome, dove compaiono l’oro e gli uomini, che poi scompaiono di nuovo, dove arrivano altri uomini attraverso le highway di fango e poi scompaiono. Scompaiono nel nulla infinito di questa zona remota del pianeta terra. Informazioni utili Isola Nomi Stato Kmq Abitanti Piccola Diomede Inaliq o Ignaluk isola di Krusenstern Остров Крузенштерна Ostrov Kruzenšterna Little Diomede Island (nome ufficiale) USA (Alaska) 7,36 135 Grande Diomede остров Ратманова, ostrova Ratmanova (nome ufficiale) Big Diomede Imaqliq Russia (Circondario autonomo di Čukotka) 29 0","link":"/2019/09/24/Isole-Diomede/"},{"title":"St. Lawrence Island","text":"La primavera stava per terminare in Iowa, quando Sylvenes “Vene” Gambell, sua moglie Nellie Webster Gambell e la loro piccola figlia Margaret, si apprestavano a intraprendere il viaggio di ritorno.La bambina ormai stava bene, l’inverno era alle spalle e dopo aver compiuto un anno d’età era pronta per vivere nell’isola in cui era nata, St. Lawrence, Alaska, nel mare di Bering.Erano dovuti tornare nel continente proprio per lei, per salvaguardare la sua salute, visto che nell’isola non c’erano le condizioni per badare alle cure necessarie alla neonata.Quel lungo viaggio che ora dovevano affrontare lo conoscevano già, i Gambell infatti arrivarono nell’isola come missionari della Chiesa Presbiteriana. La famiglia Gambell e il viaggio Lui, Vene, e sua moglie, di 11 anni più giovane, arrivarono nel luglio del 1894 con la U.S. Revenue Cutter Bear, più comunemente conosciuta come la The Bear.Dopo le prime difficoltà, dovute al brusco cambio di vita, si adattarono perfettamente e cominciarono ad amare quella vita fatta di poche cose, assieme agli abitanti Yupik del posto. Poi il 13 aprile del 1897 nacque la loro prima figlia, Margaret. CAE schooner 'CGS Alaska' - Point Barrow, Alaska Erano rientrati in Iowa con la stessa nave con cui si accingevano a ripartire, la Jane Gray, l’unica che faceva il tragitto da Seattle a Kotzebue Sound, da cui poi, con altri mezzi, avrebbero raggiunto la loro destinazione finale.Era un viaggio lunghissimo, faticoso, pieno di imprevisti, un’odissea se paragonato ai moderni standard di viaggio.Salparono da Seattle il 23 maggio del 1898, nella nave, col capitano Ezekial Crockett c’erano in tutto 64 passeggeri, la maggior parte dei quali erano esploratori che si recavano in Alaska, era l’epoca della corsa all’oro. La spedizione italiana Tra questi anche una spedizione di esploratori italiani, organizzata per volere del principe Luigi Amedeo di Savoia, Duca degli Abruzzi, nipote del primo re d’Italia Vittorio Emanuele II, e guidata dal Edward Sturgis Ingraham, 46enne di Seattle, conosciuto come The Major Ingraham, amico personale del principe. Della spedizione italiana si occupò anche il New York Times, che ne annunciò la partenza in un trafiletto il 26 marzo del 1898. La tempesta La piccola Margaret era la più piccola di tutti i viaggiatori e divenne ben presto la gran attrazione del viaggio, con i suoi sorrisi e la sua gioia. Fu lo stesso New York Times in un articolo apparso il 2 giugno del 1898 a dare la triste notizia che il 26 maggio, tre giorni dopo la partenza, la Jane Grey era affondata, vicino all’isola di Vancouver. Una forte tempesta mise in difficoltà l’imbarcazione e forse a causa di una collisione con un blocco di ghiaccio, in pochi minuti la Jane Grey andò a picco. Solo 27 dei viaggiatori presenti riuscirono a imbarcarsi sulle scialuppe di salvataggio e, dopo venti ore di angosce e stenti, furono tratti in salvo e portati in stato di shock nella località di Victoria. I Gambell no, non riuscirono a salvarsi e furono considerati dispersi in mare. La Jane Grey rimase per sempre nel fondo dell’oceano. Fu questa la triste fine di quella famiglia devota e religiosa che si era trasferita per insegnare nella località di Sivuqaq, isola di St.Lawrence. Gambell e Savoonga Il fratello di Vene successivamente si recò nell’isola per comunicare la triste notizia e chiese agli abitanti del villaggio se avessero voluto cambiare il nome della località in memoria dei Gambell. Gli abitanti, affezionati a quella famiglia originaria dell’Iowa, accettarono di buon grado e da quel momento il villaggio cominciò a chiamarsi Gambell. Nell’isola attualmente ci sono solo due centri abitanti, Savoonga, nella zona centro-settentrionale, circa 700 abitanti, e appunto Gambell, nella zona nord occidentale, anche in questo caso circa 700 abitanti. L’isola di St. Lawrence In rosso l’isola St Lawrence - commons.wikimedia.org L’isola di St. Lawrence si trova a sud dello stretto di Bering ma le condizioni climatiche sono molto simili, con inverni freddissimi, dove la temperatura può arrivare fino a -40 gradi e l’oceano è ghiacciato, ed estati fresche con temperature che non superano i 10 gradi. Nessun albero è presente, solo la vegetazione subartica caratteristica della tundra.L’isola, coi suoi 4640 kmq, è decisamente più grande delle Diomede, per farci un’idea è poco più grande grande dell’isola di Mallorca in Spagna, ciò permette una vita meno limitata ma pur sempre piuttosto dura ed estrema.É abitata quasi interamente da nativi di etnia Yupik, imparentati con gli Yupik siberiani, anche perché l’isola è più vicina alla Siberia di quanto lo sia all’Alaska, tant’è che, quando il cielo è limpido e non c’è nebbia, si può vedere sullo sfondo l’Asia.È una popolazione dedita alla caccia alla balena e di altri animali, quali foche e trichechi, tant’è che è considerata la capitale mondiale del Walrus, ayveq in lingua locale, il tricheco appunto.La caccia e la pesca sono la fonte primaria dell’alimentazione di questi villaggi e i recenti cambiamenti climatici stanno mettendo a dura prova la vita di questi nativi, fatto per altro già capitato nella storia. La missione Tra il 1878 e il 1880 infatti una terribile carestia stremò la popolazione locale, decimandola e costringendo alcuni ad emigrare per cercare una vita migliore. Fu il professor Sheldon Jackson, in quegli anni a visitare l’isola e a rendersi conto della situazione, aggravata anche dal consumo eccessivo dell’alcol.Lui e Mike Healy, il capitano della The Bear, divennero amici e cominciarono a viaggiare nelle acque dell’Alaska per portare ordine e regole, con tre scopi dichiarati, fermare la fame, interrompere la fornitura di alcolici e mettere su una scuola e una chiesa.Le poche navi che passavano da lì infatti, oltre a generi di prima necessità, scaricavano anche fiumi di bevande alcoliche.Anni prima fu fatta costruire una grande abitazione in legno che doveva servire come chiesa per gli abitanti ma che in realtà non fu mai utilizzata né occupata, almeno fino a quando fu rilevata proprio da Jackson che poi convinse Vane Gambell, conosciuto durante i suoi viaggi per l’America continentale, a trasferirsi per occuparsi della scuola e per evangelizzare gli abitanti.A descrivere la vita quotidiana dell’isola alla fine dell’800 fu proprio Gambell che teneva uno scambio epistolare, tuttora conservato, con una conoscente Miss Mattie B. Hunt del suo paese di origine, Wapello, Iowa e che scrisse inoltre una sorta di diario di memorie intitolato The Schoolhouse Farthest West. L'attualità Attualmente il viaggio verso l’isola non è così proibitivo soprattutto perché nei due centri abitati ci sono due aeroporti, il Gambell Airport e il Savoonga Airport, che la collegano col resto dell’Alaska, passando per l’immancabile Nome, vero e proprio centro di riferimento per il trasporto in queste zone estreme. Bering Air e Ravn Alaska offrono vari voli giornalieri della durata di circa 50 minuti - 1 ora, sia per Savoonga sia per Gambell. Nell’isola a partire dal 1952 e fino al 1972 era operativa una base aerea militare Northeast Cape Air Force Station che tra le altre cose è sospettata di aver svolto esperimenti con sostanze tossiche, fatto che, sebbene sempre negato dalle autorità, provocò un’incidenza di cancro e altre malattie negli abitanti dell’isola. Attualmente tutte le installazioni militari sono state bonificate, anche se il tasso di persone affette da cancro rimane al di sopra della media nazionale. Northeast Cape Air Force Station - U.S. Army Corps of Engineers Digital Visual Library Tra le due località, distanti circa 60 km, ci sono strade sterrate percorribili quando il fondo non è ghiacciato anche da normali auto qui presenti benché in numero limitato.D’inverno oltre alle moto da neve e i quadricicli, persiste il tradizionale mezzo di trasporto delle slitte trainate dai cani. Per sempre Se chiedi a un anziano del posto ti racconterà di come prima fosse tutto tranquillo e silenzioso e che l’arrivo delle moto abbia rovinato tutto. Da che mondo è mondo, esisterà sempre la nostalgia per i bei tempi andati, anche se magari erano tempi di stenti e di condizioni umane al limite. Ma almeno c’era silenzio. Li capisco, i rumori moderni tolgono poesia, uniformano un mondo antico che è così, coi suoi silenzi, da migliaia d’anni.Arrivando in quest’isola in aereo, vedrete dall’alto la strana e piatta forma del centro abitato di Gambell e poco più in là Savoonga, molto simile.Qui conoscerete gli anziani che vi racconteranno dei bei tempi antichi o di quando l’esercito sovietico attaccó queste zone, o di quella volta in cui videro di fronte a loro la sagoma enorme di un orso polare.Le donne vi racconteranno di come preparavano i vestiti tradizionali per le occasioni speciali e di come aiutavano gli uomini nella divisione della balena appena cacciata.Vi racconteranno delle navi che periodicamente portavano qui elementi di novità, come la The Bear e il suo sgangherato equipaggio, fatto di marinai ubriaconi che attraversano i mari più impossibili e portavano fiumi di rum e di alcol per chi come loro voleva scappare da qualcosa. Gambell e il mare ghiacciato - 176th Wing Alaska Air National Guard Ve lo racconteranno in inglese, con quell’accento particolare, con ogni tanto incomprensibili suoni che altro non sono che parole in lingua locale.Forse vi racconteranno di quel reverendo Vane e di sua moglie Nellie e della loro bellissima storia d’amore, fatta di fede e di straordinaria dedizione al loro lavoro di missionari.E sicuramente vi racconteranno del grande indimenticabile sorriso della piccola Margaret. [ Arcivio fotografico della famiglia Gambell a cura di Marilyn Mathews Lambert ]","link":"/2019/09/25/St-Lawrence-Island/"},{"title":"Le isole Aleutine, la culla delle tempeste","text":"Nella terra degli Aleuti, Tanam Unangaa, la storia è passata spesso con la forza di una tempesta, a spazzare via tutto, a rimettere in discussione tutto e a far ricominciare tutto da capo.Abitate da almeno 10 mila anni, erano popolate interamente da un gruppo di Inuit che si stanziarono e formarono il sottogruppo degli Aleuti, che attualmente sono circa 17mila, anche se non tutti sono ancora residenti nelle isole natie. Un ponte naturale Le Aleutine sono un gruppo di 69 isole vulcaniche, disposte ad arco da nord-est a sud-ovest. Di queste 55 sono poco più di uno scoglio, le rimanenti appartengono all’Alaska, tranne le isole Commander che appartengono alla Federazione Russa. Si estendono per circa 1900 km. Per avere un’idea più precisa da Roma a Mosca ci sono 2300 km e da Roma a Parigi 1100 km. Distanze enormi a fronte di un’estensione davvero piccola, avendo una superficie totale di 17670 kmq, inferiore a quella della Sardegna e l’isola più estesa è poco più grande dell’isola di Maiorca o se vogliamo un altro esempio, è la metà della Corsica. Le due isole principali sono Unimak (4000 kmq) e Unalaska (2700 kmq) dove troviamo il centro abitato più popolato che si chiama Unalaska, come l’isola, che conta poco più di quattromila abitanti, circa la metà di tutti gli abitanti delle isole. Il censimento degli Stati Uniti nel 2000 ha registrato una popolazione totale di 8162 abitanti. A differenza delle isole Diomede e St.Lawrence, il clima non è estremo, con inverni che non scendono sotto i -1 o -2 e con estati che arrivano anche a 15 gradi. Questa condizione climatica è dovuta a una zona di bassa pressione, chiamata anticiclone delle Aleutine, fenomeno del tutto analogo a quello dell’Islanda. Il clima è relativamente mite ma piove spesso, in qualsiasi mese e in qualsiasi stagione dell’anno: nebbia, pioggia, tempeste di vento e di neve. Con panorami finalmente paradisiaci, con la solita assenza di alberi e boschi, tipica di queste latitudini. Ma poi ancora pioggia, venti e tempeste. Aleut woman, Attu, 1941 - Malcolm Greany - https://www.flickr.com/photos/12567713@N00/2667001144/sizes/o/in/photostream/ This file is licensed under the Creative Commons Attribution-Share Alike 2.0 Generic license. La storia del popolo Unangan Gli Aleuti vissero in pace e in armonia per millenni fino almeno al 1700, fino all’arrivo dell’immancabile Vitus Bering, l’esploratore danese che diede il suo nome a quasi tutto in quei posti, al mare, allo stretto e a tutta la regione geografica, la Beringia, che va dalla Siberia all’Alaska e che migliaia di anni fa non era coperta dal mare.Era il 1741 quando Bering arrivó nelle isole, guidando una spedizione russa voluta dallo zar Pietro il Grande.Arrivarono e in pochi anni sconvolsero per la prima volta il mondo aleutino, saccheggiando le isole e rendendo in pratica schiavi gli abitanti, che furono decimati a causa delle vessazioni a cui erano soggetti e ai lavori a cui erano costretti dai russi cacciatori di pelli di orso.Dopo i primi anni però, spinti forse da pietà cristiana, cambiarono un po’ il modo di relazionarsi con i nativi, portando anche la loro influenza culturale e soprattutto religiosa, attraverso i matrimoni misti, tant’è che ancora oggi la maggior parte dei cognomi degli Aleuti è russo, con scritta americanizzata, ad esempio Debra Lekanoff è una deputata americana del partito democratico di origine aleutina e cognome russo.Gli Aleuti furono così convertiti e battezzati secondo il rito della Chiesa Russa Ortodossa, abbandonando così piano piano la loro ancestrale religione animista, fatti di strane divinità, sciamani e strani culti, nonché probabilmente da strane sostanze che fanno vedere imprecisati sentieri luminosi. Lo stesso nome di Aleuta è stato imposto dagli invasori, tant’è che gli abitanti del posto non amano particolarmente questo nome, preferendo l’autoctono Unangan.Nella località di Unalaska, la cui grafia corretta sarebbe in realtà Oonalaska, nell’omonima isola, è ancora ben visibile la bella chiesa ortodossa della Santa Ascensione.Con la cessione dell’Alaska agli Stati Uniti nel 1867 anche le Aleutine divennero americane, mentre rimasero russe solo il gruppo delle isole Commander, le più occidentali, il cui unico villaggio abitato è Nikolskoye, 613 abitanti. La grande storia Fu durante la seconda guerra mondiale che un’altra tempesta sconvolse le isole.Era l’alba del 3 giugno del 1942 quando la forza aerea giapponese, comandata dall’ammiraglio Kakuji Kakuta, attaccó la base navale americana a Dutch Harbor, il proto di Unalaska, senza però ottenere risultati di rilievo, tant’è che il giorno dopo l’operazione fu ripetuta, ancora una volta senza generare grossi danni agli americani.In realtà l’attacco delle Aleutine da parte dei giapponesi era il piano B, il piano A era l’attacco alle Midway, che però fu un disastro totale, ecco perché questo divenne cruciale.Il 6 giugno, un contingente di 1800 militari nipponici invase la piccola isola di Kiska e il giorno successivo l’isola di Attu, senza trovare la minima opposizione dai pochissimi abitanti, appena 42, che furono catturati e resi prigionieri di guerra.Per la prima volta l’esercito del Sol Levante aveva occupato il territorio americano, fatto che fu celebrato in Giappone come un’impresa storica, suscitando il giubilo dell’intera nazione ma in realtà fu una conquista effimera e di nessun valore strategico, tanto che l’esercito americano non reagí immediatamente, lasciando il controllo delle piccole isole agli infreddoliti e spaesati giapponesi. Truppa dell’esercito giapponese nell’isola di Attu, inverno 1943. Il fotografo fu catturato dalle truppe americane. - Foto Public Domain L’11 maggio 1943 gli Usa cominció le operazioni per recuperare le isole, il 30 maggio era già tutto finito.Fu una battaglia intensa e complicata, vista la strenua resistenza nipponica, gli americani lasciarono sul campo 549 soldati e più di mille feriti. I giapponesi persero quasi tutto il contingente, 2351 morti, di cui non tutti in battaglia, alcuni si suicidarono prima di subire l’onta della cattura. Solo 28 furono fatti prigionieri dagli americani.La Battaglia di Attu passó alla storia per essere stata l’unica battaglia terrestre in suolo statunitense di tutta la Seconda guerra mondiale.Fu l’ennesima feroce tempesta che sconvolse queste isole e la pace dopo il nubifragio fu davvero breve.Al termine del conflitto bellico infatti, per motivi ancora non del tutto chiari, tutti coloro che avevano almeno un ottavo di sangue aleutino furono deportati in vari campi dell’Alaska, campi che per il rigore e gli stenti alcuni arrivano a chiamare veri e propri campi di concentramento e qualcuno arrivò a parlare dell’eccidio del popolo aleutino. Il 10% dei deportati infatti morì senza far mai ritorno nelle isole natie.È un fatto storico che negli Usa è poco conosciuto, quasi nascosto, venne alla luce recentemente grazie a documenti pubblicati dal governo russo. La base militare dell'isola di Adak Nell’isola di Adak, attualmente abitata da 326 abitanti e distante ben 700 km da Dutch Harbor, fino a pochi anni fa c’era ancora una base militare americana la Adak Army Base and Adak Naval Operating Base (NAVFAC Adak), dalla quale fu organizzata la riconquista delle isole di Kiska e Attu.C’erano 6000 persone e fu chiusa ufficialmente il 31 marzo 1997, tutte le installazioni abbandonate sono ancora oggi visitabili. Attualmente vengono organizzati dei tour guidati per visitare l’isola e tutto quel che rimane del vecchio campo militare, compresi un college, un ristorante McDonald’s, un chiosco di gelati Baskin-Robbins, un cinema, una pista di pattinaggio, piscina, ski lodge, piste da bowling, tiro al piattello, negozio e campi da tennis. Nel 1990 fu costruito un ospedale di 18 milioni di dollari, appena sette anni prima della chiusura definitiva della stazione.É rimasto solo l’aeroporto, ancora funzionante, che ora è un aeroporto civile, Alaska Airlines opera due volte alla settimana con il servizio di trasporto passeggeri Boeing-737 dal Tom Madsen Airport di Anchorage. Al momento i voli operano ogni mercoledì e sabato (sempre tempo permettendo). Dutch Harbor L’altro aeroporto delle isole, più turistico ma più piccolo, si trova a Unalaska, da Anchorage la piccola compagnia Penair offre il volo che dura 2 ore e mezza con dei piccoli Saab 2000.É uno degli aeroporti piú pericolosi del mondo, visto che la pista di atterraggio è piccola e le vie di fuga inesistenti.É sicuramente Dutch Harbor-Unalaska, nell’isola di Unalaska il punto di partenza ideale per una vacanza da queste parti, essendo il centro abitato più popolato ed avendo anche il Grand Aleutian Hotel, moderno e confortevole hotel a 4 stelle, l’unico di questo livello nella zona. Unalaska Dutch Harbor - Author Wanetta Ayers - Public Domain Appena arrivati una semplice occhiata al porto fa capire che l’attività economica principale dell’isola è la pesca, decine di navi vanno e vengono in queste insenature ricche di pesce, che riforniscono non solo gli Usa ma anche altre nazioni come l’ex odiato nemico Giappone, uno dei principali importatori di pesce aleutino. È curioso il fatto che il posto che nelle nostre città e piazze è occupato dai piccioni, qui per via del mare pescoso, è occupato dalle aquile calve, che popolano la zona rappresentando, se non un pericolo per lo meno un fastidio per gli abitanti. Ci sono casi di cronaca di persone attaccate da questi animali, mentre trasportavano del cibo. Niente di grave, solo un po’ di spavento e il cibo che vola via.Avete capito che qui ci sono tante cose da vedere e sebbene rimanga una zona remota, siamo lontani dalla vita quasi impossibile delle Diomede o dell’isola di St.Lawrence, che si trovano più a nord. The Cradle of Storms Qui ci sono paradisi da vedere e da scoprire, cieli da guardare e da colorare. Montagne da scalare e sentieri da percorrere. Insenature, rocce, vulcani e dirupi a picco sul mare. Qui ci si può divertire facendo surf su onde bellissime e pericolose e lo si può fare ad ogni ora del giorno, magari di notte, con le montagne innevate di fronte e in alto lo spettacolo indimenticabile dell'aurora boreale. Certo per trovarvi in questa situazione bisogna essere molto fortunati oltre che saper cavalcare le onde. Certo anche qui la natura ha i suoi capricci, è maestosa e tirannica. È un'onda in grado di travolgere tutto e tutti in un secondo, come sa millenni accade in queste terre attraversate dalla potenza della storia, dalle sue bizze e dalle sue violente tempeste. Perchè se arrivate fin qui non dovete mai dimenticare che vi trovate nel posto in cui sono nati i venti, nella culla delle tempeste.","link":"/2019/10/24/Le-isole-Aleutine-la-culla-delle-tempeste/"}],"tags":[{"name":"Argentina","slug":"Argentina","link":"/tags/Argentina/"},{"name":"Desaparecidos","slug":"Desaparecidos","link":"/tags/Desaparecidos/"},{"name":"Antonio Piovoso","slug":"Antonio-Piovoso","link":"/tags/Antonio-Piovoso/"},{"name":"Delitti","slug":"Delitti","link":"/tags/Delitti/"},{"name":"Mistero","slug":"Mistero","link":"/tags/Mistero/"},{"name":"isole-remote","slug":"isole-remote","link":"/tags/isole-remote/"},{"name":"Eskimo","slug":"Eskimo","link":"/tags/Eskimo/"},{"name":"Eschimesi","slug":"Eschimesi","link":"/tags/Eschimesi/"},{"name":"Inuit","slug":"Inuit","link":"/tags/Inuit/"},{"name":"Yupik","slug":"Yupik","link":"/tags/Yupik/"},{"name":"Alaska","slug":"Alaska","link":"/tags/Alaska/"},{"name":"isole Curili","slug":"isole-Curili","link":"/tags/isole-Curili/"},{"name":"Russia","slug":"Russia","link":"/tags/Russia/"},{"name":"Giappone","slug":"Giappone","link":"/tags/Giappone/"},{"name":"Ainu","slug":"Ainu","link":"/tags/Ainu/"},{"name":"Kurilsk","slug":"Kurilsk","link":"/tags/Kurilsk/"},{"name":"Isole diomede","slug":"Isole-diomede","link":"/tags/Isole-diomede/"},{"name":"Nome","slug":"Nome","link":"/tags/Nome/"},{"name":"Little Diomede","slug":"Little-Diomede","link":"/tags/Little-Diomede/"},{"name":"Stretto di Bering","slug":"Stretto-di-Bering","link":"/tags/Stretto-di-Bering/"},{"name":"St. Lawrence Island","slug":"St-Lawrence-Island","link":"/tags/St-Lawrence-Island/"},{"name":"Isola di San Lorenzo","slug":"Isola-di-San-Lorenzo","link":"/tags/Isola-di-San-Lorenzo/"},{"name":"Gambell","slug":"Gambell","link":"/tags/Gambell/"},{"name":"Savoonga","slug":"Savoonga","link":"/tags/Savoonga/"},{"name":"Jane Gray","slug":"Jane-Gray","link":"/tags/Jane-Gray/"},{"name":"isole Aleutine","slug":"isole-Aleutine","link":"/tags/isole-Aleutine/"},{"name":"Aleut","slug":"Aleut","link":"/tags/Aleut/"},{"name":"Unalaska","slug":"Unalaska","link":"/tags/Unalaska/"},{"name":"Dutch Harbor","slug":"Dutch-Harbor","link":"/tags/Dutch-Harbor/"}],"categories":[{"name":"Argentina","slug":"Argentina","link":"/categories/Argentina/"},{"name":"Isole remote","slug":"Isole-remote","link":"/categories/Isole-remote/"}]}